export const moverList = [
    {
        "name": "블루카고서비스",
        "introduction": "■원룸/투룸 이사 지방 화물운송 ♡기분좋은 이사 ♡리프트차량 ㅡ무거운짐 운반이 수월 ■애완동물 동승가능 ■신용카드 (세금계산서)지불가능",
        "description": "● 이사 진행시 스텝은 전부 내국인 입니다\n● 지방이사 (제주) 전문\n● 자바라(접이식) 호루 설치차량으로 우천시나 황사발생시도 이용가능, (장거리 운송시 물품 오염방지)\n※싸고 잘하는 이사는 절대없어요.! \n적절한 가격에 물건 손상없이 기분좋게 이사하는 것이 최고의 이사입니다.\n\n이사환경 밎 물품을 정확하게 알려주셔야 추가비용이 발생하지 않습니다.\n\n♤상호명 :블루 카고(용달)서비스\n\n\n신용카드 가능 (VAT 10% 별도)\n■ 전국화물 밎 이사가능 (제주도 가능)\n■ 직장인을 위한 야간이사 가능\n■ 반포장 이사 전문\n■사다리차 이용료(별도)\n ●물품종류. 운반 (계단등) 도움여부, 인부추가 소요시간,이동거리 등에 따라 추가 요금이 발생하니 사전 문의바랍니다."
    },
    {
        "name": "✅️이사in✅️",
        "introduction": "✅️\"정직함\"과 \"친절\"을 약속드립니다🤙 이사in 의 고객님으로 \"로그in\"해주세요💚",
        "description": "🔰실제 이용고객님 리뷰만 있는 업체🔰\n 1️⃣ \"포트 폴리오\"를 확인해주세요❣️\n ▪️숨은고수 실제 후기 인증 !\n 2️⃣ \"사진첩\"을 확인해주세요 ❣️\n ▪️이용후 실제 고객님의 감사문자!\n ▪️빨간⭕️ 를 읽어주세요!\n➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️\n💚행복을 전달 드리는 \"이사in\" 입니다.\n💚하청없는 깨끗하고 친절하고 정직한 \"기업\"\n💚이사 \"명예의 전당,골든팀\" 출신 직원\n💚가전,가구 배송팀장 출신 직원\n💚외국인이 없는 업체\n💚정규직,정직원들로 구성원이 되어있는 업체\n (일용직,일당받는분,일당직원은 쓰지않아요😉)\n💚정직함,친절함이 우선순위로 진행드립니다.\n\n💚한번도 이용안하신분은 있지만\n 한번만 이용하신 고객님은 없습니다.❗️\n➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️\n💙대표 인삿말💙\n모든 고객님들께 \"친절\"과 \"정직\"으로 다가가며,\n항상 고객님들께서 좋은인연으로\n기억하실수 있는 기업이 되겠습니다.\n문의주신분,이용해주신분 다들 감사드리며,\n더더욱 고객님 입장 상황에 맞춰 움직이는\n기업이 되도록 노력하겠습니다. 감사합니다."
    },
    {
        "name": "⭐왕창이사",
        "introduction": "🏅25년 현장 노하우로 가정이사/사무실이사/보관이사의 전문 업체입니다. 전국 망으로 고객님에게 편안한 서비스를 제공하겠습니다🏅",
        "description": "(본사 상담시간 : 토요일 오후5시까지/일요일 휴무)\n🥇저희 왕창이사는 현장에서 오랜기간 구슬땀을 흘리며 이사를 진행해온 베테랑 이사 업체 입니다. 작은 업체로 시작하여 현재는 많은 지역에 지점을 두어 전국망에 힘쓰고 있습니다. \n✔행복왕창! ✔만족왕창!✔따악 왕창! 이라는 슬로건을 내걸고 고객님들에게 최고의 서비스로 다가가기 위해 최선을 다하고 있습니다. 많은 이용 부탁드리며 관심 갖어주시면 감사하겠습니다."
    },
    {
        "name": "이청잘",
        "introduction": "평일 오전 9시 ~ 오후 6시까지는 이청잘 상담실장님께서 실시간으로 답변 가능합니다. * 주말, 공휴일은 실시간 답변이 어려울 수 있습니다.",
        "description": "※ 이청잘에서 이사하고 이사 지원금도 받자 !\n\n숨고 상위 1% 이집청년 이사잘하네입니다.\n'24년 올해의 국민 이사 브랜드 3년 연속 1위 수상하게 됐습니다^^\n\n#이청잘 #이집청년이사잘하네 #직원평균연령30대초반\n\n\n★ 이청잘만의 매력 Ⅰ. 특수 제작 하이탑(2.8M) 윙바디 탑차\n- 타 이사업체보다 20% 이상 추가 적재가 된다 ! (이사 비용 절감)\n- 미세먼지, 매연 등으로부터 완벽 차단 ! (깨끗하다...) \n- 비가오나 눈이오나 눈, 비 걱정 끝 !\n\n\n★ 이청잘만의 매력 Ⅱ. 진짜 꼼꼼하다...(feat. 취급주의 스티커)\n- 대형 가전/가구는 맞춤형 포로 척척!\n- 유리/주방용품은 뽁뽁이로 하나 하나 꼼꼼히 !\n- 일일이 취급 주의 스티커 부착 후 안전 운반 !\n\n\n★ 이청잘만의 매력 Ⅲ. 경력직 젊은 직원들의 service ! (feat. 너무 착해)\n- 이사 할 때마다 눈치 보여서 말씀 못하셨던 부분들,\n- 하나부터 열까지 고객님의 입장에서 생각하고 반영해드립니다.\n- 앞으로는 이청잘 직원들에게 모두 말씀해주세요 !\n\n\n★ 이청잘만의 매력 Ⅳ. 어디에도 없는 처음 보는 견적서 (깔끔하다 못해 예쁘다...)\n- 짐이 적으신 분들은 적은 만큼 ! 맞춤 견적으로 저렴하게 !\n- 현장 추가 금액 없는 확정된 견적으로 드립니다.\n- 이용해 보신 분들은 아시죠 ? ^_^\n\n\n★ 이청잘만의 매력 V. 투박한 이사 바구니 ? NO 이젠 이사도 고품격 시대!\n- 1980년대부터 고급 소재의 플라스틱 제품을\n- 생산하고 있는 Trust commercial products\n- 토르박스와 이청잘의 콜라보 ! 완벽한 위생, 완벽한 포장, 완벽한 안전!\n\n남다른 서비스를 받아보실 수 있습니다\n\n'이사' 라는 게 저희에겐 일상이지만,\n고객님 입장에서 중요한 이벤트라 생각이 듭니다 !\n\n그만큼 더 소중히 생각하고 이사 도와드리겠습니다.\n감사합니다 !!"
    },
    {
        "name": "효성익스프레스",
        "introduction": "효성익스프레스 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사 전문업체 효성익스프레스 입니다\n저희 전 직원은 소비자의 입장에서\n최선을 다해서 멋진이사 해드리겠습니다"
    },
    {
        "name": "원대표",
        "introduction": "원대표외 경력이 20년이 넘은 한국인으로만 구성되어 있으며 주방이모도 거의 25년 넘어서 깔끔한 정리의 달인이십니다 연락 주시면 절대로 후회없는",
        "description": "깔끔한 포장과 마무리로 행복을 드리겠습니다 견적은 무료로 봐드립니다 연락주세요"
    },
    {
        "name": "박프로이사",
        "introduction": "박찬우 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "20년 경험을 살려\n젊은 패커가 어디든 달려갑니다~\n깔끔한 이사 경험해보세요"
    },
    {
        "name": "금강익스프레스",
        "introduction": "고객님의 소중한 재산을 운반하는 금강익스프레스 입니다^^",
        "description": "고객님의 소중한 재산을 운반하는\n\n금강 익스프레스입니다~^^\n\n\n저희는 허가업체이며\n\nA/S책임보상 추가금액없음 \n\n그리고 이사끝나고 1년간 가구배치 커텐교체등\n\n무료로해드립니다.\n\n\n저희업체는 한국분만 작업을 하고\n\n의류 이불 침대매트리스 등 위생적 깔끔하게\n\n새비닐포장을쓰고있습니다.\n\n가전 가구는 당연히 이중포장을한다보시면됩니다.\n\n\n\n금강 익스프레스의 특별한 서비스 마인드\n\n\n1] 이사견적은 반드시 100% 방문견적으로 산출하여 드립니다.\n\n2] 저급 품질의 저가이사.인원 축소 등의 부실 견적이 없습니다.\n\n3] 위생적인 포장재.메뉴얼에 의한 고품질 이사를 제공 합니다.\n\n4] 제대로 된 포장이사.제값하는 이사서비스만을 제공 합니다.\n\n5] 기분 좋은 이사로 고객 한분 한분을 평생고객으로 모십니다."
    },
    {
        "name": "♥️이사에이트♥️✨",
        "introduction": "🔹️가구 및 가전기사 출신의 전문패커 🔹️하루 한집이사🔹일용직, 알바생, 외국인 없는 전문적이고 체계적인 친절한 이사센터 입니다 :)",
        "description": "이사에 진심과 정성을 담는 이사Eight(248)입니다.\n포장이사, 보관이사, 일반이사, 사무실이사를\n전문적으로 진행하는 이사전문업체 입니다.\n젊은 인력으로 전문적인 정직원만이 투입되며\n일용직, 외국인, 알바생은 일절 고용하지 않습니다.\n사전 고객님과의 상담을 통해 안내드린 후,\n무료 방문견적으로 진행드리고 있습니다.\n늘 좋은 인연이 될 수 있도록 노력하겠습니다.\n웃으면서 시작해서 웃으면서 끝나는 이사 ⋅⌣⋅\n좋은날의 첫시작과 마침표는 이사에이트와 함께하세요 !"
    },
    {
        "name": "설대호(슈퍼맨익스프",
        "introduction": "이삿짐이 힘든 일이긴하지만 지금껏 저희집 이사하는 마음으로 언제나 최선을 다했습니다 앞으로도 그럴것이며 고객분들의 슈퍼맨이 되어드리겠습니다~^^",
        "description": "고객님들께서 원하시는 사항에 대해서 최대한 맞혀드리겠습니다 일하나만큼은 제대로 해드리겠습니다 일에 대해서는 아무걱정마시고 저 믿고 맡겨주셔도 됩니다 제가 그렇게 해드리겠습니다 맡겨주시면 그믿음에 꼭 보답해드릴것이며 고객분들 한분한분 제고객으로 모실수있도록 최선을 다하겠습니다~^^"
    },
    {
        "name": "이사디자인",
        "introduction": "안녕하세요 가정과 회사에 행복과 행운을 나르는 이사디자인 입니다.",
        "description": "안녕하세요 \n이사디자인입니다.\n원룸이사 포장이사 사무실이전 보관이사를 \n성실한 팀원들 과 함께 사명감을 갖고 \n신속 정확한 포장 안전한 운송 깔끔한 마무리로\n성심성의껏 정성을 다하겠습니다."
    },
    {
        "name": "한신무빙익스프레스",
        "introduction": "🥇 소비자.재이사 고객만족도 1위🥇 🥇20년전통의포장이사 전문업체🥇",
        "description": "20년전통 이삿짐센터\n10년이상 경력의 베테랑직원들\n저희는 현 견적사원이 현장도 갑니다\n현장을 나가는 사람과 아닌 사람의 차이는 당일에 추가요금을 부르는 요인!!\n하남,강동,송파,구리 그외 문의환영합니다\n화물운송허가업체! AS보증보험업체!\n지방이사,보관이사,가정이사,사무실이사등\n한번이사하면 또 찾게되는 이삿짐센터가 되겠습니다."
    },
    {
        "name": "이사전문업체)가연익",
        "introduction": "🚛 포장이사/반포장이사/원룸이사/보관이사/맞춤이사 🚛 한번 맺은 인연 저희 가족처럼 고객님을 소중히 생각하는 가연 익스프레스가 되겠습니다.",
        "description": "안녕하세요 \n20년 경험과 노하우로 다져진 가연익스프레스 입니다\n\n저희는 포장/반포장이사 원룸/투룸/쓰리룸이사/기업이사. 보관이사 등 다양한 전문 시스템을 이용한 맞춤이사가 가능합니다\n\n항상 최선을 다해 고객님의 요청사항을 맞춰드릴 수 있도록 노력하겠습니다\n\n오전 06시~오후 11시 연락 가능한 시간\n언제든지 궁금하신 점 있으시다면 편하게 연락 바랍니다\n\n친절이사 ! 빠른이사 ! 맞춤이사! \n하루에 한집만 최선을 다하는 가연이 되겠습니다"
    },
    {
        "name": "이상철",
        "introduction": "포장이사 전문업체입니다. 이사 전문 탑차라서 날씨에 관계없이 안전하게 운행 가능합니다.",
        "description": "1톤 이사전문탑차로 운행하여 날씨에 영향을 받지 않습니다. 최대 작업가능 견적은 7.5톤까지입니다."
    },
    {
        "name": "이사의 정석",
        "introduction": "이사업체에서 10년동안 일하고 차린 30대 젊은 소장! 이사 고민! 정식 허가업체 이사의 정석에서 해결해드리겠습니다 !",
        "description": "작업중에는 메세지확인이 느릴수있습니다 \n상세문의는 응 9889 2482로 연락주시면 바로 상담 도와드리겠습니다 :) \n믿고맡기는 이사의정석!\n꼼꼼한 포장 , 깔끔한 정리 , 능숙한 가구 셋팅 , 냉장고 청소 , 이사후 스팀청소 , 피톤치드 소독\nas발생시 깔끔한 처리까지!"
    },
    {
        "name": "털보",
        "introduction": "오늘의 고객님께 열심을 다합니다.안녕하세요 저희는 부부가 같이 한팀으로 구성되어 있으며 팀으로 진행하는 20~30평 포장이사 전문업체 입니다.",
        "description": "안녕하세요. 고객님! 항상 좋은 일만 가~득 하시길 바랍니다. 저희는 부부가 함께하는 업체 입니다. 이사준비 견적부터 이사 마무리 청소까지 직접 참여하여 오늘의 고객님께 열심을 다합니다. 어플확인을 자주못합니다 양해 부탁드립니다.전화로 문의주시면 성실히 상담해 드립니다. 자세한 주소와 연락 주시면 방문견적도 가능합니다. 사다리차 사용 층수. 작업조건.이사날짜에 따라 비용이 추가 될수 있습니다. 감사합니다."
    },
    {
        "name": "정동훈",
        "introduction": "정동훈 고수,원룸/소형 이사, 용달/화물 운송 서비스 이삿짐전용탑차로안전하게 짐안전이운반해드려요 장거리갈때 비와도괜찬고 짐안전이운반해드려요",
        "description": "탑차라서비와도괜찬고 짐안전이운반해드려요 이삿짐전용탑차로가시는게 안전함다 옷 이불 속지작업해서깨끗하게 포장해드려요 대전 포장이사 전문임다 친절하게 잘 해드려요 리뷰보고오세요 ㅎㅎ 견적서 계약서 카드결제가능함다"
    },
    {
        "name": "신대구익스프레스",
        "introduction": "신대구익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "빠른상담도와드리겠습니다 :)\n작업중에는 메세지 확인이 늦어질수있습니다\n고객님의 새로운 보금자리에서 첫 시작이 깔끔하고 편한이사, 걱정없는 이사가 될수있도록 최선을 다하겠습니다!"
    },
    {
        "name": "나장운",
        "introduction": "고객님의소중한재산을 원하시는날짜와합리적인가격에 안전하고 편안하게 이사해드리겠습니다 20년의 경력과 노하우로 마무리까지 최선을 다하겠습니다",
        "description": "즐거운 이사 \n정성을다하는이사\n친절한이사\n\n경력10년이상\n장비: 5톤탑차2대 \n 용달1톤2대\n 사다리차 보유\n\n항상 고객을생각하는기업 \n 고객이다시찾는기업\n 보유고객7438명(23년2월14일기준)\n 정성을다하겠습니다"
    },
    {
        "name": "대전세종KGB",
        "introduction": "전국프랜차이즈이사업체\"KGB유성점\"입니다 1. 당일 추가비용 절대없음 2. 친절한서비스 3. 일용직,외국인 채용X 4. 사후처리확실한업체",
        "description": "포장이사 전문업체 KGB대전유성점입니다\n\n저희는 전국체인브랜드이사업체로 \n포장이사 진행시 고객님 만족할때까지\n최선을 다해드리고 있습니다.\n\n부담없이 문의주시고 무료견적 받아보세요^^"
    },
    {
        "name": "롯데익스프레스",
        "introduction": "고객 맞춤형 토탈 이사 서비스 입니다 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스입니다.",
        "description": "선진 이사문화에 앞장서는 ''롯데익스프레스,,\n최고의 서비스로 여러분께 만족드리겠습니다.\n이사서비스는 고객님의 입장에서 서비스를실천하고 고객님의 입장에서 A/S를 처리하며.\n정기적인 직원교육실시로 현장직원의 고객서비스 및 책임감을 고취하고 있습니다\n한번고객은 영원한 고객이라는 신조로 이사후 사후 관리에도 수고를 아끼지 않는 고객만족 1위의 업체가 되겠습니다."
    },
    {
        "name": "한양 익스프레스",
        "introduction": "유충현고수의 국내이사,짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스,법당이사",
        "description": "고객의 입장에서 선택하고 결정하는 업체입니다. 항상 고객이 우선인 업체. 다시 만나고 싶은,생각나는 업체. 확실히 보답해드리겠습니다. 살균,소독은 물론 정리정돈의 최상의 서비스로 모십니다. 순간의 선택이 고객님의 행복이 되실껍니다. 행복하시고 건강하세요^^"
    },
    {
        "name": "(주)백마운수,백마",
        "introduction": "(주)백마운수,백마이사는 30년전통의 가정,사무실,보관이사 전문 이사업체로 고객님들의 안전하고 편안한 이사를 위해 최선을 다하겠습니다~~^^",
        "description": "안녕 하세요!!\n(주)백마운수,백마이사는\n30년 전통의 이사 전문업체로 작업인원 전원 친절하고 숙련된 내국인 팀 으로 구성되어 있으며 고객님들의 이삿날 최선을 다할 것을 약속드립니다~~^^\n\n이사비용은 이사날짜,짐양,작업인원\n작업조건등에 따라 달라질수 있으니\n가능 하시면 무료 방문견적 요청 하시는 것이\n유리 합니다~~^^\n\n(주)백마운수는 이사화물 주선업 허가증을 \n보유하고 있으며 적재물 보험에도 가입되어 있는 \n신뢰할수 있는 업체 입니다.\n\n현재는 숨은고수에 입점한지 얼마되지않아\n리뷰및고용이 많지 않으나 지속적인 고용으로\n이사의 품격을 높이는데 매진 하겠습니다~~^^\n\n2.5톤 60만원~ 남자2명\n5톤 75만원~ 남자2명,주방이모1명\n 95만원~ 남자3명,주방이모1명\n6톤 100만원~ 남자3명,주방이모1명\n7.5톤 110만원~ 남자3명,주방이모1명\n 130만원~ 남자4명,주방이모1명\n10톤 160만원~ 남자4명,주방이모 2명\n10톤이상 협의\n\n비고 : 사다리비용 별도,에어컨 설치비용 별도\n 벽걸이TV설치비용 별도,\n 비데,정수기 분리 무료\n 기본청소(씽크대,냉장고,방,거실스팀청소)\n 돌침대 무료, 조립장농무료(붙박이장제외)\n 엘리베이터 사용시 사용료고객님부담\n 손없는 날 10만원이상~추가\n 매월 말일 10만원이상~ 추가 \n \n고객님의 이삿날 최선을 다하겠습니다~~^^"
    },
    {
        "name": "김택동",
        "introduction": "김택동 고수의 무진동차량/냉동차량/냉장차량, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 울산용달이사 참조은아저씨예요 포장이사업을11년하다가 용달이사로전업했어요 이사는포장이사 지금까지 반포장이사 일반이사등하주께서 포장해놓으시면 짐만옳겨주는이사등 저희는 고객편의가우선이기 때문에모든이사는 고객이원하는대로 해드려요 항상웃으면서내집이사를하듯이 기분좋게해드려요 지금까지이사 를 많이하면서 단골고객이넘많이생겼어요 ㅋㅋ 저히는이사관련의 일은어느누구보다가는 잘할수있습니다 믿고맡겨주시면 다음에또불러야 겠다하십니다 그래서 저희이사 상호가 참조은아저씨예요 불러주시면 열심히하겠습니다 사랑합니당 저는요 주로울산에서 활동하고있습니다"
    },
    {
        "name": "⭐이사나인⭐✅고객님",
        "introduction": "포장이사, 일반이사, 보관이사, 사무실이사 고객님의 새로운 공간의 맞는 이사서비스 이사나인입니다.",
        "description": "☆항상 친절하고 최선을 다해 만족을 드릴수 있도록 노력하겠습니다!\n ☆고객님의 이삿날이 웃는 날이 되도록 최선을 다하겠습니다!\n ☆외국인없는 젊은 팀원들의 센스와 노련함을 보여드리겠습니다!\n ☆고객님의 새집을 위한 이사서비스 이사나인이 도와드리겠습니다!"
    },
    {
        "name": "전북가가익스프레스",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 31년전통 이사전문가 전북가가익스프레스입니다^^"
    },
    {
        "name": "팔도익스프레스",
        "introduction": "안녕하세요 팔도익스프레스입니다 이사에 관해 궁금한점 있으시면 전화주십시요 35년의 노하우로 작업원 20여명이 고객님의 부름을 기다리고 있습니다.",
        "description": "이사고객님\n안녕하세요 팔도익스프레스입니다\n이삿짐에 관해 궁금한점 있으시면 전화주십시요\n35년 경험으로 저희집 이사처럼 정성을 다해서\n저렴한 가격에 최상의 서비스로 일해 드리겠습니다 저희업체는 모두 정직원이고 알바나 일용직은 채용하지 않습니다\n환절기에 건강 조심하시고요 ^^\n\n팔도익스프레스의 장점\n\n1. 화물운송주선사업 정식허가 보유업체\n2. 삼성화재 이사화물보험 가입업체\n3. 35년 경력과 정직원들의 노하우로 최상의 서비스제공\n\n☆ 정확한 비용은 짐량과 작업조건에 따라 다르니\n무료방문견적을 신청하셔서 자세한 상담 받아보세요!!!\n\n☆ 이사후 리뷰등록시 커피쿠폰 발행해드립니다!!!"
    },
    {
        "name": "야반도주",
        "introduction": "제가견적낸금액으로 제가해서 불평불만이없이해드립니다. (특)ISFJ",
        "description": "한국인의 정 정도는 추가금없이진행해드립니다.\n아직까진 새차임(2024.06.04)/실내깨끗/용달/화물, 원룸,소형이사 서비스/전문포장이사아님"
    },
    {
        "name": "금호로지스24",
        "introduction": "울산 금호로지스24 언제든 편하신 시간에 24시간 상담 가능합니다 연락주시면 친절상담 및 방문 견적해 드리겠습니다 감사합니다",
        "description": "깔끔한이사\n울산 금호로지스24\n언제든 편하신 시간에 24시간 상담 가능합니다 연락주시면 친절상담 및 방문 견적해 드리겠습니다"
    },
    {
        "name": "옐로우캡 이사",
        "introduction": "박인철 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "포장이사전문\n옐로우캡 이사 입니다.\n정식허가 등록업체,정직원 배차\n이사화물배상책임보험가입업체\n입니다.\n정확한포장.안전한운송.깔끔한마무리\n약속드립니다."
    },
    {
        "name": "고구려익스프레스",
        "introduction": "최미진 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "고객님 저희는 숙련된 기술자들과 수년간 손발을 맞추어 안전하고 깔끔한 이사를 위해 최선을 다하고 있습니다~"
    },
    {
        "name": "이재명",
        "introduction": "업무중에는 통화문자가 빠릅니다~ 기업/공장/사무실 이전 국내 전국 소형이사/가정이사(투룸이상) 가구/가전 조립 설치 반려동물 픽업 및 안전 전달",
        "description": "만족도 높은 꼼꼼한 제품 포장!!\n안전하며 늘 웃으며 즐겁게 일합니다^^"
    },
    {
        "name": "\"행복나르미\"",
        "introduction": "고객님과의 약속을 최우선으로 생각하는 기업입니다",
        "description": "20년 이사경력입니다\n내집,내물건처럼 성심성의껏 안전하게 도와드리겠습니다"
    },
    {
        "name": "착한이사(구",
        "introduction": "착한이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "이사경력20년이사의팀장님이 성심성의것 작업 해드리겠습니다\n 완전분해장 추가비용\n85인치티비 추가5만\n4도어 냉장고 서비스이나 완벽수평작업은 전문업체"
    },
    {
        "name": "조성진",
        "introduction": "조성진 고수의 이사에관한모든것을해결해드립니다",
        "description": "이사경력20년이넘는 경력자들이운영하는이사업체입니다\n한번믿고 이사를해보시고 만족하실때까지 성심성의있게서비스를제공해드리겠습니다"
    },
    {
        "name": "윤선영",
        "introduction": "윤선영 이삿짐센타 포장이사업체 용달이사. 보관창고보유 거제 통영 이사전문업체. * 전문업체",
        "description": "이사짱.\n고객 만족 1위 포장이사업체 입니다.\n전국망으로 구축되어. 많을신뢰를 구축하고있읍니다.\n\n포장이사. 입주청소. 용탈이사.\n사무실이전. 국내장거리이사.\n 이사짱 입니다"
    },
    {
        "name": "김기도",
        "introduction": "안녕하세요. 숨고 이사 리뷰 1등 용달빠르기도 대표 김기도입니다.",
        "description": "안녕하세요\n저는 용달빠르기도 대표 김기도라고합니다\n\n항상 긍정적으로 밝게 일하려 합니다\n만족하실때까지 최대한 일을 마무리 하고 있습니다\n아직 젊은 패기와 성실함을 보셨으면 좋겠습니다\n\n감사합니다"
    },
    {
        "name": "달인이사꾼",
        "introduction": "달인이사꾼 입니다^^ 제차는 특별히 제작된 롱바디 리프트 2톤 입니다 기존 1톤과 비교도 안되는 크기 입니다^^ 남는짐 도 추가금 부담없습니다^",
        "description": "가족같은 마음으로 따뜻한 마음이 오가는 이사를 하고 싶습니다"
    },
    {
        "name": "우리이사",
        "introduction": "우리집 이사처럼 소중한 물건 꼼꼼, 깔끔하게 포장해드리며.. 원하시는 날짜와 시간 맞춰드립니다.",
        "description": "남자패커 2명 이상 반포장 이사시\n출발지 에선 고객님은 귀중품및 중요물건만 따로 잘보관하심 되고 나머진 저희가 포장 해드립니다..\n주방짐 포함(에어캡 사용)..\n가전가구 커버 씌워드리고요..\n도착지에서 큰짐 자리 셋팅후 잔짐 풀어드림 정리만 하시면 됩니다.."
    },
    {
        "name": "이사맛집",
        "introduction": "\"이사화물보험을 가입한 거의 유일한 업체\" 소형이사전문 업체 중 보험에 가입한 업체는 극히 드뭅니다 만일의 상황까지 철저히 대비한 <이사맛집>",
        "description": "저희는 소형 원룸.오피스텔 전문 이사짐업체입니다 \n저희는 소형이사업체로는 극히 드물게 적재물보험에도 가입했고,주선업허가라는 허가증도 큰 돈주고 구입했습니다.대부분의 고객분들은 잘 모르시지만 이 허가증이 없이 하는 이사는 불법입니다. 이 허가증이나 보험이 없이는 혹시라도 AS문제가 발생시에 구제할 방법이 정말 없습니다.이사업체에서 그냥 나 몰라라 하면 방법은 소송밖에 없어요. 이 말씀을 드리는 이유는 다른업체를 비방하려는게 아니라 그만큼 저희는 큰돈을 주고 허가증을 구입한만큼 이 업에 인생을 걸었다는걸 말씀드리는겁니다~~^^\n 저희는 웃돈을 요구하거나 점심값을 달라는 등의 일체 행위가 없습니다\n단, 추가비용이 발생하는 정당한 사유가 있으면 고객님과 협의 후 진행합니다.\n 저희는 다른 업체처럼 블로그를 하거나 광고를 하거나 사진 등을 올리는게 서툽니다. 대행업체에 의뢰를 해도 되지만 그건 진짜가 아니니까 하지 않습니다.\n한번 믿고 맡겨봐 주세요\n젊지만 노련한 이사꾼이라는걸 꼭 보여드릴께요\n 단순 화물운송부터 포장운송정리까지 해드리는 포장이사까지\n여러종류의 옵션이 구비되어 있으니\n많은 관심부탁드립니다\n\n기본단가입니다\n\n아래의 내용\n참고하셔서 연락주세요~~^^\n일하고있을땐 전화를 못받을수 있습니다\n문자 남겨주시면 최대한 빨리 연락드릴께요\n\n\n1톤차 한대기준.양쪽엘베,10키로 내외이동기준\n\n*차만사용ㅡ짐을 고객님께서 미리 1층또는지하주차장에 내려두시면 기사님이 도착해서 차에 적재하고 바로 출발합니다\n8만ㅡ10만\n\n*1명도움이사ㅡ포장은 고객님께서 해두시고 기사님 1명이가서 고객님과 함께 운반을 같이 도와드립니다\n15만ㅡ20만\n\n*1명도움반포장이사ㅡ기사님 한 분이 박스바구니등의 자재를 챙겨가시면 고객님과 같이 포장과 운반을 도와드립니다\n20만ㅡ30만\n\n*2명일반이사ㅡ고객님께서 포장해두신 짐을 두 명이서 고객님 도움없이 모조리 운반해드립니다\n25ㅡ30만원\n\n*2명반포장이사ㅡ저희가 포장다 해드리고 도착지가서 고객님께서는 잔짐만 정리해주시면 됩니다\n30ㅡ35만원\n\n*2명완전포장이사ㅡ저희가 포장부터 잔짐정리까지 다 해드리니 고객님께서는 커피한잔하고 오셔도 됩니다\n35ㅡ45만원\n\n감사합니다~~^^"
    },
    {
        "name": "K-24",
        "introduction": "K-24고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "20년 경력의 노하우로 최신 가전,가구 까지 이전설치및 어려운 작업환경도 안전하고 신속하게 서비스를 해드릴수 있습니다"
    },
    {
        "name": "김성조",
        "introduction": "💪 원룸 , 투룸, 소형 이사 전문 ( ⭐️26년 경력⭐️ 독보적인 전국 1위 이사 맛집) 💪 🚛 합리적인 가격 🚛 이사맛집/후기맛집",
        "description": "🚛 원룸, 투룸, 사무실, 화물 용달 등 소형 이사 전문\n🚛 합리적인 가격\n(짐량에따라비용차감)\n🚛 고객의 처음부터 끝까지 항상 함께 👪\n🚛 분실, 파손 없이 깔끔한 이사 👌 \n🚛 보관이사 가능\n\n저희 업체는 고객님의 생각을 최대로 반영하기 위해 이사 처음부터 끝까지 고객님이 원하는 대로 맞춤 진행을 하고 있습니다^^ \n\n가구의 사이즈 마다 포장지가 따로 준비되어 있어 어떠한 물건이든,스크레치나 먼지에 오염되지 않게 꼼꼼히 포장 해 드리고 있습니다^^ \n\n주방용품의 경우(유리그릇.컵..)깨지지 않게 뽁뽁이로 포장 해 드리니 안심하셔도 됩니다^^ ( 파손된 적 없음) \n\n이사 갈 집의 장판이 긁히진 않을 지 많이 신경 쓰이 실 텐데요 ~ 저희는 바닥 장판 역시 스크레치 없이 최대한 신경써서 해드리고 있습니다^^ \n이사용 박스는 저희가 넉~넉 하게 준비 해 가니 절대 걱정 없이 믿고 맡기셔도 됩니다^^ (26년 동안 단 한번도 부족 한 적이 없었음)\n\n이외에도, 궁금한 점이 있으시다면 24시간 언제든지 빠른 답변 가능합니다 😄 \n\n항상 내 가족처럼 한 분 한 분 소중히 모시고 있습니다 😇\n저희 업체는 지인소개가 가장 많은 만큼 만족스런 이사 하실 수 있도록 약속 합니다 🤙\n\n🌟🌟중요🌟🌟\n✔️같은날자에 중복 요청껀수가\n많아 선예약은 필수입니다!!! \n✔️결정되시면 출발지, 도착지 주소와 *를 보내주시면 예약 문자를 보내드립니다\n✔️ 결제는 후불로 진행됩니다\n✔️ 이사 비용은 요청서내용 1톤 기준입니다\n\n⚠️이사 전 스크레치 난 부분에 대해선 미리 말씀 해 주셔야 합니다. (상호 신뢰)\n\n⚠️ 고객님의 귀중품은 이사 전 미리 챙겨주셔야 하며, 귀중품에 대한 배상은 어떠한 책임도 지지 않음을 미리 말씀 드립니다. 귀중품에 대해선 사전에 잘 챙겨주시길 부탁 드립니다. ( ex. 현금, 귀금속, 고가의 물품 등 평소 아끼시는 물건 포함"
    },
    {
        "name": "탑이사공사원룸/소형",
        "introduction": "재 이용률이 높은 이사업체 입니다 깔끔하고/마음편하게/이사하는중 스트레스 받지 않는 이사업체입니다 맡겨주시면 성심성의껏 하겠습니다",
        "description": "1톤 (윙바디) 탑차량 입니다\n눈/비/ 보호됨 (리프트장착)\n원룸 / 투룸 / 소형이사 \n가전가구전용커버포장합니다\n옷/주방용품/비닐포장 합니다\n\n이사진행은 어떠게 진행 하시나요\n포장이사\n출발지 \n이사업체 모든 이사물품 을 업체에서 포장합니다\n도착지\n가전가구 큰짐 배치해드리고 잔짐 까지 정리정돈 해드립니다 \n고객님은 귀중품만 챙기시면 됩니다"
    },
    {
        "name": "감성용달이사",
        "introduction": "소형 원룸 이사",
        "description": "안녕하세여\n\n원룸이사 일반이사를 전문으로 \n\n서비스 하고 있습니다\n\n탑차에 호루(비가림)이 장착 되어 있어\n\n고객님의 프라이버시도 지킬수 있고 우천시에도\n\n짐을 보호 할수 있는 차량으로 방문 드립니다.\n\n\n고객님과 한번k이 아닌 다시 찾을수 있는 업체가\n\n되도록 하겠습니다."
    },
    {
        "name": "이석",
        "introduction": "팔각모익스프레스 포장이사,보관이사,국내이사 직원중 일잘하는 외국인 포함하고 있어요 항상 초심을 잊지 않겠습니다",
        "description": "저히 팔각모익스프레스 에서는 한번고객님은 영원한고객 이란 마음가짐으로 항상 최선을다하는 기존이삿짐센타의 모범이되는 업체가 되도록 노력하겠습니다. 항상 현장에서 고객님에 소리를 귀담아듣고 항상 직접견적도보고 현장 팀장 으로 책임감을가지고 직접 임하며 팔각모익스프레스 대표겸 작업원 일원인 이석 이라고 합니다 해병대 629기 출신으로 회사명을 해병대의 상징인 팔각모 고품격 포장이사라고 정하고 해병대의 명예를걸고 책임감. 고객감동. 으로 보여드리겠습니다. 고객님 이삿날이 즐거운이삿날이 되도록 포장 하나하나 꼼꼼이 신경써서 가구,가전제품 기타물품 손상이 가지않게 최선을 다하도록 하겠습니다 가족모두 건강하시고 좋은일만 가득하시길 기원합니다 감사합니다"
    },
    {
        "name": "⭐고객평가1위스마트",
        "introduction": "⭐고객평가1위스마트친절이사 윤재근 고수의 가정이사 (투룸 이상), 원룸/소형 이사서비스.",
        "description": "이사 하시면서 \"한번 이라도 맘 상하지 않으셧나요?\"차원이 다름을 이사하시며 처음으로 느끼실수 있습니다.고민하지 마세요.\n요즘의 이사는 최소한의 비용도 중요하지만 만족도가 더 중요하지 않을까 합니다.\n\n고객님의 가구와 가전 등등....모든 짐들을 소중히 다루겠습니다.\n예)메트리스커버,장롱커버,쇼파커버,에어컨커버,냉장고커버,세탁기커버,등등 파손이 쉬운 물건들은 에어캡으로 포장후 이동.\n\n\"한번 고객은 영원하다\"라는 말이 있습니다.\n저는 \"한번 고객은 평생 고객이다\"라는 마음가짐 또한 가슴 깊이 새기며 사명감을 가지고 일합니다.\n\n단 하나의 스크렛치 없이 안전하고 만족하게 일하겠습니다.\n\n만약, 파손이나 AS발생 상황시 고객님의 요구조건을 100% 의견수렴 반영하겠습니다.\n예)해당브랜드 수리비 전액지원."
    },
    {
        "name": "구삼회",
        "introduction": "경력20년에서 나오는 친절과노하우로 항상 좋은써비스로 보답할것을 약속드리며 소중한 인연 만들어 가겠습니다~~^^",
        "description": "안녕하세요~~ 원룸 오피스텔 소형이사 전문 구삼회 고수입니다\n우선 관심을갖고 제 프로필을 열람해주신\n고객님께 진심으로 감사드립니다 \n장점1. 저는 책임지는 자세로 고객님께서 만족할수 있는 이사를 지원합니다\n장점2. 첫째도친절 둘째도 친절입니다 \n즐거운이삿날 행복한 이삿날로 만들어 드리겠습니다 \n장점 3. 좋은 인연이 되도록 최선을다해 좋은 써비스로 모시겠습니다 \n장점4. 보증보험 가입 업체로 물품파손시\n보상해드립니다"
    },
    {
        "name": "김경훈",
        "introduction": "안녕하세요. 소형이사, 이사서비스 및 이사화물 운반을 하고 있습니다.",
        "description": "원룸이사 아파트이사 오피스텔이사\n일반이사 반포장이사 포장이사\n사무실 작업공간 이사\n화물운반"
    },
    {
        "name": "김정섭",
        "introduction": "김정섭 고수의 원룸이사,용달,화물 운송",
        "description": "친절.저렴하게 최선을 다하게습니다.\n고객이 ok할때까지 최선을다하겠습니다"
    },
    {
        "name": "김철준",
        "introduction": "15년이상의 젊은업체,청결자재 이사전용탑차로 진행합니다. 인부x일당x외국인x나이많으신분x 전국에서 제주 제주에서 전국 포장이사 반포장이사",
        "description": "인부x일당x외국인x나이드신분x\n\n전국에서 제주 제주에서 전국 포장이사 반포장이사 일반이사 이사보관.\n\n10년이상의 배테랑 젊은업체 청결자재 친절로 보답하겠습니다 감사합니다."
    },
    {
        "name": "수지이사",
        "introduction": "저희 수지이사는 친절한 젊은일꾼! 삼남매 아빠인 제가 직접 이사를 진행하여 최대한 고객님이 불편함없게 진행하기위해 최선을다하고 있습니다",
        "description": "※항상 긍적적인 마음으로 힘든작업도\n기분 좋게 일하고 있습니다.\n\n※일반이사에도 메트리스 커버,TV케이스 등\n전용커버를 사용하고 있습니다.\n\n※의류 및 침구류는 전용 비닐을 사용하여\n포장을 진행하고 있습니다.\n\n\n1.차량(운송)만 이용하실 경우\n\n\n차량만 이용하시는 고객님께서는 운송하실\n이사짐을 1층에 내려주세요.\n\n차량도착시 바로 이사짐을 실어서 도착지로\n이동하여 도착지에서도 이사짐을 1층에\n내려 드립니다.\n\n기사는 차량에 이사짐 적재만 도와드립니다.\n차량만 이용하시는 방법이기에\n금액은 제일 저렴합니다.\n\n이용금액은 이사짐량과 이동거리에 따라\n책정이 됩니다.\n\n기본거리에 금액은 대략 5만원 내외로\n생각하시면 됩니다.\n\n\n\n2.일반이사를 이용하실 경우(작업자 도움)\n\n\n일반이사는 고객님이 이사짐을 포장 및 정리까지\n하시는 방식입니다.\n\n작업자는 고객님이 포장해두신 이사짐을 같이\n운반만 진행해 드립니다.\n\n엘리베이터가 없는 건물 이사때나\n고객님 혼자 운반하기 힘드실때\n그럴때 이용하시면 보다 편한 이사가 되실겁니다.\n\n작업자 도움이 포함되다보니 차량만 이용하실때\n보다는 금액은 상승되지만 \n고객님의 피곤함은 반으로 줄어드실 겁니다.\n\n\n3.반포장 이사를 이용하실 경우(작업자 도움)\n\n반포장이사는 이사전 고객님이 박스를\n준비하셔서 잔짐을 포장,정리를,\n고수는 큰짐 포장/운반(잔짐포함)/배치를\n진행하는 방식입니다.\n\n일반이사와 잔짐 포장은 동일하나\n고객님이 포장하기 힘드신 큰짐 포장(예:침대 분해/조립 배치)을 진행해 드리고 있습니다.\n\n\n4.포장이사를 이용하실 경우(작업자 진행)\n\n포장이사는 이사당일 이사간에 필요한 \n포장자재(바구니,박스, 포장지, 각종커버류 등등)를\n작업자가 준비하여 포장부터 운송,정리까지\n작업자가 모두 진행하는 방식입니다.\n\n포장이사를 진행하시면 이사외에\n고객님이 신경쓰셔야 할 업무들을\n(집 잔금처리,각종 요금정산,은행업무 등)\n조금더 편하게 처리하실수 있습니다."
    },
    {
        "name": "김형열",
        "introduction": "반갑습니다 김형열 기사입니다 고객님의이사짐을 깔끔하게포장해서 안전하게운반해드리겠습니다 제차는탑이높고 리프트차량입니다",
        "description": "숨고김형열기사입니다 고객님의 소중한 물건을 깨끗하게 포장해서 운반해드립니다 침대 티브 냉장고등가전제품은 포장 운 반하고옷은 2중포장해 서 박스포장해서 운반해드리겠습니다 이사짐에대해 궁금하시면 (비공개 정보) 로전화주세요 제차는포장이되어있어 안전하게 운반해드리겠습니다 또 한리프트 차량 입니다"
    },
    {
        "name": "⭐️장기사⭐️",
        "introduction": "고객님의 편한 이사를 위해 안전과 최선을 다하겠습니다 믿고 맏겨주시면 친절하게 일하겠습니다 고객님이 이사걱정 없으시도록 계약금 받지 않습니다",
        "description": "👉ai 자동견적 발송(견적협의)이 아닌 고객님의 요청서를\n직접 확인하고 견적을 드리고 있습니다\n👉장기사가 직접방문하여 작업합니다\n👉비가와도 가능하며 원룸, 소형이사(일반 , 반포장이사) \n👉화물운송 서비스를 진행하고 있습니다\n👉(지정요청) 일정마감시 안내가 불가합니다ㅠ\n👉고객님의 입장에서 생각하며, 밝고 친절하게\n👉제일처럼 최선을 다하겠습니다\n👉많은이용 부탁드리겠습니다 \n👉감사합니다^^👍"
    },
    {
        "name": "용달맨",
        "introduction": "안녕하세요^^ 고객의 물건을 제물건처럼 소중히 여기는 찐용달입니다^^ 일 있으시면 언제든지 부담없이 불러주세요",
        "description": "고객님들의 물건들을 파손없이 꼼꼼하고\n완벽하게 이사해 드리려 항상 노력합니다.^^"
    },
    {
        "name": "체리네용달",
        "introduction": "젊지만 노련한 30대 청년이 고객님들의 소중한 짐들을 옮겨드리겠습니다~!합리적인 가격과 최대의 만족도를 위해 최선을 다하겠습니다.",
        "description": "나는 짐이없어서 기사 한명이 필요하다\n도와줄 사람이 있어서 기사 한명이 필요하다\n간단한 가구 한 두어개 옮기는데 기사 한명이 필요하다\n이러실땐 1인용달 체리네용달입니다.\n각종 화물운송 일반이사를 하고있으며\n30대의 젊음과 이삿짐업계에서 배운 노하우로 합리적인 가격과 신속안전 운반 책임지겠습니다!"
    },
    {
        "name": "강봉규(프렌즈",
        "introduction": "강봉규 고수의 포장/반포장/도움/일반이사 및 운송 서비스",
        "description": "안녕하세요. \n저는 중소형 포장이사/운송 전문가, 강봉규 라고 합니다. \n\n매사에 긍정적으로 일하겠습니다. \n큰 돈 보다는 좋은 인연이 더 소중 합니다. \n젊음과 패기 및 성실함으로 임하겠습니다. \n\n감사합니다."
    },
    {
        "name": "힘 찬 이 사",
        "introduction": "힘찬이사는 원투룸. 가정이사, 사무실이사, 용달/화물운송을 전문으로하고있습니다. 13년이상의 경력과 친절한서비스로 고객님의재산을 옮겨드립니다.",
        "description": "안녕하세요.고객님 힘찬이사입니다.\n이사짐 13년 경력의 노하우로\n고객님의 재산을 안전하게 옮겨드리겠습니다.\n원룸, 투룸이사, 가정이사를\n주 업무로 일을하고 있습니다.\n1. 친절한 서비스로 응대 하겠습니다.\n2. 고객이 ok 할때까지 최선을 \n 다 하겠습니다.\n3. 합리적인 가격으로 견적발송\n 하겠습니다.\n이사는 이사전문가에게 맡겨주세요!"
    },
    {
        "name": "전정현",
        "introduction": "포장이사 전문업체에서 팀장으로 10년이상 근무 했습니다. 젊고 활기넘치는 40대 가장입니다. 믿고 맏겨주시면 후회없으실 거에요~",
        "description": "고객의 입장에서 최선을 다해 열심히 일하겠습니다. 믿고 이용해 주세요~"
    },
    {
        "name": "정진이사",
        "introduction": "고객님의 소중한 살림살이 책임지고 안전하게 옮겨드립니다. 또만나기를 바라는 마음으로 오늘하루도 기분좋은 추억을 만들어갑니다 .",
        "description": "가구,가전 포장후 자리배치 필수(필요시 분해,조립)\n잔짐은 박스포장(오염방지용비닐속지사용)\n음식물은 아이스박스로 포장이동\n\n커텐,정수기,세탁기,비데...등등 탈부착\n벽걸이TV,에어컨 탈거\n침대프레임 분해조립,양문(3,4도어)냉장고 분해조립"
    },
    {
        "name": "친절한 스마트용달",
        "introduction": "친절한스마트용달은ㆍ 원투ㆍ투룸ㆍ포장이사ㆍ반포장이사 일반이사ㆍ사무실이전ㆍ화물운송을 전문으로 합니다 최저비용ㆍ최고의서비스 ㆍ최고의친절",
        "description": "안녕하세요 ㆍ\n친절한 스마트용달입니다\n저희의 서비스 내용은\n윈룸ㆍ투룸 ㆍ포장이사ㆍ반포장이사ㆍ\n일반이사ㆍ사무실이사ㆍ일반화물운송\n을 전문으로 합니다 ㆍ\n일반이사 로 할때 필요한ㆍ 박스ㆍ바구니도\n미리 대여해줍니다ㆍ\n이사할때 어려운 커텐설치ㆍ양문형냉장고\nㆍ에어콘탈거ㆍ정수기탈거ㆍ비데탈거ㆍ\n세탁설치 ㆍ등을 해드립니다ㆍ\n이사 맡겨주시면 내일같이 책임지고\n해드립니다\n어떤업체를 선택하느냐에 따라ㆍ\n이사가 즐겁게 끝나냐ㆍ\n아니면 불쾌하냐 차이가 납니다\n저희업체를 선택해주시면 즐거운\n이사가되도록 최선을 다해 드립니다ㆍ\n믿고맡겨주셔도 됩니다\n최저비용에 최고용달이사 로\n보답하는 \n더~친절한용달 입니다"
    },
    {
        "name": "굿보이(goodbo",
        "introduction": "★★★보험가입★★★ 10년간 메이커업체에서 포장이사 팀장 경력의 프로이사꾼입니다^^ 상표권문제로 청춘이사에서 굿보이로변경합니다^^",
        "description": "★★★★★보험가입업체★★★★★\n믿을 수 있는 업체 \"꽃길이사\"입니다\n10년간 메이커업체에서 포장이사 팀장 경력의 프로이사꾼입니다^^\n고객의 만족을 우선으로 하겠습니다\n전문성 있는 믿을 수 있는 이사!\n★젊은30대프로일꾼★\n성실한 청년이의 꽃길이사 입니다^^"
    },
    {
        "name": "요셉안전이사",
        "introduction": "힘이 장사인 젊은 기사입니다💪 여성분들도 안심하고 이용하실 수 있습니다! 친절, 안전, 신속하게 운송하겠습니다🚛 믿고 맡겨주세요🙂",
        "description": "힘 센 고수 요셉안전이사입니다💪\n여성분들도 안심하고 이용하실 수 있는 안전한 일반 이사•용달입니다! 부부가 함께 운영하고 있어요~\n원룸 및 소형이사, 화물, 사무실 이사, 투룸 이상 가능합니다.\n친절하게, 안전하게, 신속하게 모시겠습니다!!!!!\n믿고 맡겨주세요~ 감사합니다!!"
    },
    {
        "name": "이영국",
        "introduction": "이제는 이사할때 비가와서 이삿짐이 비맞을 걱정은 하지마세요. 이사전용 탑차로 고객님의 이삿짐을 비 바람 눈 으로부터 보호해 드릴게요^^",
        "description": "이사전용 탑차로 이사해드립니다. 고객님의 짐이 비 맞는거는 이제그만^^\n\n외국인 절대 고용 안합니다^^..\n제가직접가서 이사를해드립니다.\n포장이사.반포장이사.일반이사.보관이사 모두 가능합니다"
    },
    {
        "name": "최고집이사",
        "introduction": "원룸이사,가정이사, ,사무실이사,공장이사 등 원룸이사 부터 가정이사 까지 합리적인 가격과 친절을 최우선으로 진행합니다",
        "description": "안녕하세요 \n\n가정이사,원룸,소형이사,사무실이사등을 전문적으로 진행하고 있습니다.\n\n일반이사,반포장이사,포장이사로 진행합니다.\n\n이사 가격 산출 순위 \n\n1.이사 날짜\n2. 짐 량\n3.투입 인원\n4.사용 장비\n5.소유하고 있는 옵션\n6.거리\n7.기타 조건\n\n위 순서대로 가격 결정이 됩니다.\n\n고객님의 니즈에 맞는 맞춤 이사를 진행해드립니다.\n\n합리적인 가격으로 이사 진행을 합니다.\n\n최고의 품질과 서비스 제공합니다.\n\n숨고의 최고수가 되도록 노력 하겠습니다.\n\n대단히 감사합니다."
    },
    {
        "name": "고품격",
        "introduction": "2024년 07월 01일 모든 작업 체계 새 단장 (리뉴얼 renewal) 됐습니다 예약하신 톤수 초과하지않는이상 추가금은 절대 없습니다",
        "description": "✅️15년 세월이 녹아든 숙련된 기술로 구성되어있는 업체✅️\n❌️초보자와 외국분은 절대, 절대로 채용하지않습니다❌️\n빨리빨리보다 사고없이 안전하고 꼼꼼하게 작업합니다‼️\n(사고 나지않는 작업이 가장 빠른겁니다)\n\n✔️깔끔하고 안전한 포장\n✔️밝고 좋은 분위기로 작업\n✔️기술적이고 힘있는 팀으로 신속한 작업\n✔️오랜 경력으로 차분한 운송\n✔️고객님과 상의하며 취향에 맞는 수납과 정리\n\n✨️최고가 될순없어도, 최선을 다하는 업체입니다✨️\n\n마무리와 만족도를 높이기위해 가정이사 기준\n한팀당 하루 1건 작업합니다\n\n고객님 입장에서 생각하여 만족하시고 편하신 이삿날이 될수있도록 항상 신경쓰겠습니다~\n\n만족스러운 이사가 잘 끝나신 뒤에\n힘들이지않고 편하게 이사하신 즐거운 마음을\n리뷰에 5글자라도 남겨주신다면 정말 뿌듯합니다\n좋은 리뷰 남겨주시면 소정의 선물 지급해드리겠습니다\n많은 관심과 좋은평점의 짧은 한마디라도 부탁드리겠습니다!\n소통하며 귀기울이고 변화하는 업체가 \n될수있도록 항상 노력하겠습니다 ^-^\n\n부족한점, 불편하신점은 저에게 따로 말씀해주시면\n바로 신속하게 진심을 다하여 채워드리겠습니다!!\n작고 귀여운 실수는 여러명이 함께 직접 몸으로 하는 작업이다보다 너그러운 마음으로 양해부탁드립니다!!\n불편사항은 즉각 조치 취하겠습니다\n감사합니다!!🫡"
    },
    {
        "name": "나이스 이사 화물",
        "introduction": "깔끔하고 안전한 나이스한 고수의 원룸/소형 이사, 용달/화물 운송 서비스 를 제공하고 있습니다. 고객님의 안전한 이사를 도와드리겠습니다.",
        "description": "안녕하세요~~\n꼼꼼하고 깨끗한 나이스 이사 화물입니다.\n언제나 안전하고 신속, 친절하게 고객님께 도움을 드리도록 노력하겠습니다.\n믿고 맡겨주세요. 감사합니다.\n비가 많이 오면 걱정하셨죠? 차량에 호로 장착으로 비올때도 안전하게 이사할수 있도록 하였습니다. 고민 걱정 조금 덜어 두시고 나이스 이사 화물을 이용해 주세요."
    },
    {
        "name": "드림이사",
        "introduction": "드림이사고수의 원룸/소형/투룸/보관 이사전용탑차이며 눈비걱정No 24시전화상담 가능하며 고객입장에서 생각하며 불편함없이 친절서비스해드리겠습니다",
        "description": "드림이사와 함께 좋은 이사 하세요🌝\n\n✨저희는 이렇게 일해요\n✔️깨지기 편한 짐은 뽁뽁이로 안전하게 해드림🌛\n✔️냉장고 물품은 상하지 않게 아이스박스로 포장해드림🌛\n✔️전화로 상담하기 어려우신 고객님들은 사진견적 해드림🌛\n고객님이 소중하듯이 고객님의 물건도 소중하게!\n어렵고 복잡한 이사, 드림이사에게 맡겨주시면\n자세하게 안내를 통해 편한 이사로 바꿔드릴게요🤗\n☎️ 작업 중에는 먼저 연락 드리지 못하는 점 양해 부탁드립니다.먼저 문자 또는 전화 남겨 주시면 확인 후 연락 드리겠습니다.감사합니다.🚚💕"
    },
    {
        "name": "KGB 수지점",
        "introduction": "🙍‍♂️🙍‍♀️부부가 함께 현장 일을하며 📕견적도 공유하며 합께 봅니다. 👉무조건 잘해준다는 말보다 👉최선을 다하겠 습니다.",
        "description": "🥕...정수기 철거\n🥕...비데철거\n🥕...식기세척기 철거\n🥕...커텐&블라인드설치및 철거\n🥕...에어컨 철거\n\n🪠...짐을 뺀 집도 깨끗이 정리\n💰...견적을 봤을 경우 추가요금 받지 않아요."
    },
    {
        "name": "유일익스프레스",
        "introduction": "고희경 고수의 짐 보관, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "기본적인 이사전후 바닥청소와 씽크대청소\n이사마무리후 청소\n그외 가전가구 먼지 제거밑 냉장고청소를 해드림니다\n위의 서비스는 말그대로 기본중에 기본인 서비스이며\n저희 업체는 항상 내집의 내물건을 이사한다는 마인드로\n미소띤 하루로 시작하여 마무리하는것을\n가장 중요시 하는 서비스라고 자부합니다"
    },
    {
        "name": "SA이사",
        "introduction": "소형 원룸이사 운송·이사 전문입니다 늦은시간 저녁시간 새벽 시간 가리지않습니다 연락만주세요",
        "description": "소형 원룸이사 전문입니다\n주말 .늦은저녁.새벽 \n시간대 가리지않습니다 \n언제든 편하실때 연락주세요"
    },
    {
        "name": "이홈토탈",
        "introduction": "이홈토탈고수의 가정이사.기업이사.원룸소형이사.실외기 청소, 시스템에어컨 청소, 냉장고 청소, 세탁기 청소, 에어컨 청소",
        "description": "브렌드 이사팀장경력20년 가전케어경력10년을 가진 고수입니다 이사는 내집같이. 가전케어는 내 물건같이 취급할것을 약속드립니다.최적화된 장비와 기술력으로 가격경쟁이 아닌 품질로 보여드리겠습니다. 친절은 기본이구요...."
    },
    {
        "name": "에덴",
        "introduction": "☆부산,울산,경남,대구 ~ 경기,서울,인천☆ ☆서울,경기,인천 ~ 부산,경남,울산,대구☆ ☆장거리이사 에덴입니다.☆ ☆감사합니다.☆",
        "description": "1. 불편함 없는 이사가 되도록 최선을 다하겠습니다.\n\n2. 고객님의 소중한 제품 하나하나 전용 보호제나 랩 기타보양제로 꼼꼼하게 포장하겠습니다.\n(양문형냉장고, 스탠드김치냉장고, 뚜껑형김치냉장고, 일반냉장고, 세탁기, 건조기, 서랍장, 소파, 메트리스, 침대헤드등)\n\n3. 작업완료 후 만족감을 드리는 업체가 되겠습니다."
    },
    {
        "name": "⭐️천운24이사⭐️",
        "introduction": "🥇숨고 이사업체부문 상위 1% (천운이사) 입니다 . 원룸/투룸/가정이사/포장이사/반포장이사를 이사전용 탑차로 친절하게 진행하고 있습니다^^",
        "description": "🏅숨고 이사업체부문 상위 1% (천운이사)입니다.\n🏅원룸이사▪︎투룸이사▪︎가정이사▪︎포장이사▪︎반포장이사를 경력 15년이상의 배테랑 젊은패커가 청결한 자재와 이사전용탑차로 직접 방문하여 친절하게 이사 서비스를 진행하고있습니다...\n🏅고객님의 소중한 재산을 사고없이 안전하게 잘 옮겨 드리겠습니다.\n🏅믿고 맡겨주시면 정성을 다하는 (젊은)전문패커가 대한민국 어디든 찾아가겠습니다.감사합니다 ^^"
    },
    {
        "name": "⭐️Kim이사⭐️",
        "introduction": "김수성 고수의 원룸/소형/가정이사/사무실이사 서비스 경력 10년이상 친절한서비스를 약속드립니다 행복한하루되세요~~~^^",
        "description": "항상 내집처럼 친절하고 안전하게\n젊은 패커들이\n열심히 노력하고 있습니다\n일단한번 함께해보세요~~~^^"
    },
    {
        "name": "이상윤(숨고",
        "introduction": "1. 원룸 소형 화물 운송 전문! 2. 각종 설비 전문! (코킹,전기조명, 수전, 도어락.) 3. 각종 폐기물 수거및 배출!",
        "description": "## 숨고 대구지역 리뷰1등 \n 거래수 1등 업체입니다😁😁\n\n## 차별화된 화물 운송 서비스를 제공합니다(1톤~5톤)\n 대구 최저가로 맞춰드려요!\n 내집 이사하듯이 도와드립니다^^♡\n\n## 깔끔하고 정확한 시공, 가정 내의 모든 설비작업 \n 가능합니다.(코킹, 조명, 수전, 유리, 도어락 등등)"
    },
    {
        "name": "박상용",
        "introduction": "박상용 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요 \n친절한 서비스맨 입니다\n이사업체을 운영중입니다 \n각중 전용카바을 포장해서 운송하겠니다^^"
    },
    {
        "name": "✨️히어로이사 ✨️",
        "introduction": "최규민 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요. 히어로 이사 입니다^^ 온라인,오프라인상 서비스의 알선에 대해 업무를 친절하게 도와드리고 있습니다.\n히어로이사는 더 큰 신뢰와 최고의 서비스를 통해 고객님들께 보답하도록 하겠습니다."
    },
    {
        "name": "강신찬",
        "introduction": "강신찬 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "항상친절히 제품모든것을 포장하고 기스나파손없이 소중히 다루겠습니다"
    },
    {
        "name": "그린숨고",
        "introduction": "안녕하세요. 그린숨고대표 강우균입니다. 항상 좋은마음.웃는얼굴로 최선을 다하겠습니다.",
        "description": "안녕하세요\n그린숨고 대표강우균입니다.\n항상 좋은마음.웃는얼굴로 최선을다하겠습니다."
    },
    {
        "name": "최영석",
        "introduction": "거창화물 젊은일꾼 입니다💪 확실한 서비스🙋‍♂️ 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형이사,화물 등등 하고 있습니다",
        "description": "젊은일꾼 입니다🙋‍♂️\n말보다는 행동으로 고객님께 감사의 마음으로 보답하겠습니다"
    },
    {
        "name": "KGB 강남남부",
        "introduction": "가정이사, 기업이전, 고객만족 99% 친절 상담 무료 견적 ~^^",
        "description": "대한민국 최초, 최고의 포장이사 KGB\n\n고객님의 짐을 안전하게 포장하여 원위치에 가지런히 정리 정돈. 커텐,액자,시계,거울 및 부착물품들을 부착 해 드리고 냉장고, 김치냉장고, 씽크대 청소, 마무리 바닥청소를 해 드립니다.\n장롱, 냉장고, TV, 세탁기, 쇼파, 피아노, 침대 등등 가구 및 가전제품을 전용 커버를 사용하여 안전하게 이동할 수 있도록 하고 있습니다.\n옷은 일회용 비닐을 사용하여 이중 포장하고 그릇이나 장식물 또한 에어캡을 사용하여 이중포장 합니다. \n냉동실 음식물은 아이스박스에 포장합니다.\n작업시 바닥 기스, 파손 방지를 위해 전용 보강재를 사용합니다. 붙박이장, 분해장은 가구 전문 담당 직원이 맡아 꼼꼼하고 완벽하게 분해, 설치 해 드립니다.\n대한민국 최고의 포장이사 업체로서 고객님께서 우려, 걱정하시는 일 없는 기분 좋은 이사를 약속드리겠습니다."
    },
    {
        "name": "박준하",
        "introduction": "#안녕하세요~^^ 고객님의 이삿짐을안전하고 친절하게 옮겨드리겠습니다",
        "description": "**이사경력20년 노하우로 고객님의 이사를 안전하고 친절하게도와드리겠습니다\n**매트리스는 전용커버로 씌워서\n 이동합니다\n**반포장.포장이사시 의류박스에 속비닐을 넣어 의류등이 오염되지않게 포장합니다"
    },
    {
        "name": "이송물류/짐도리41",
        "introduction": "숨고고용 700회이상 고객평정 4.95 짐도리이사.^^ 원룸/오피스텔이사 반포장/포장이사 전문 고객님이 만족하시도록 최선의 노력을 다하겠습니다.",
        "description": "고객님의 짐을 들어드리는 짐도리이사입니다.\n원룸 투룸 소형이사 전문입니다.\n1톤 기본차량은 전문이사차랑(하이탑)입니다.\n2.5톤이하 포장이사 반포장이사를 전문으로 합니다.\n의류와 이불은 비닐속지를 사용하여 포장합니다.\n식기류 및 도자기, 유리 제품은 파손방지를 위하여 뽁뽁이 등으로 완충재로 감싸 포장합니다.\n냉장고, 세탁기, 건조기, 김치냉장고, 침대매트, 쇼파, 장농 등 대형 가전 가구는 전용커버를 사용하여 포장합니다."
    },
    {
        "name": "김현수",
        "introduction": "안녕하세요 아리랑익스프레스입니다. 아버지와 저 2팀만 운영하여 당일 추가요금 및 불미스러운일이 없도록 하며 합리적인 비용을 책정해드립니다.",
        "description": "안녕하세요 아리랑익스프레스 입니다😁\n\n👉아버지사업을 같이해서 오래된 노하우와 \n 시대에 맞는 저의 젊은 생각을 더하여 운영중입니다.\n👉 제가 직접 견적보구 이사당일 추가요금 및\n 불미스러운일이 없도록 하고 있습니다.\n👉합리적인 가격과\n 안심포장 서비스를 보장합니다💕\n👉저희의 서비스는 친절인거같아요.\n \n👉리뷰이벤트는 안합니다\n (인위적일수 있어서요)\n\n행복한 이사가 되시길 바래요❤️"
    },
    {
        "name": "마리오24<<원룸이",
        "introduction": "안녕하세요 고객님 마리오24입니다. 내 가족의 이사를 한다는 마음으로 고객님의 이사를 책임지고 진행해 드리겠습니다. 실망시켜 드리지 않겠습니다",
        "description": "안녕하세요 고객님 마리오24입니다.\n\n복잡하고 힘든 이사 어떻게 해야할까요?\n\n저희 마리오24가 해결해 드리겠습니다.\n\n이것이 포장이사~~ \n1.출발지: 가전 포장>가구(분해)포장>의류.주방.잡화등등 위생비닐 포장 \n2.도착지: 가전 배치>가구(조립)배치 포장운반된 의류.주방.잡화등등 고객님께서 정리만\n\n시작부터 마무리까지 모두 책임지고 마리오24가 진행해 드립니다."
    },
    {
        "name": "고병진",
        "introduction": "팀장경험을 바탕 으로 완벽한 노하우와 전용커버의 사용 으로 깔끔한 포장과 안전한 운송으로 고객님의 마음을 사로 잡겠습니다.",
        "description": "이사는 단순히 짐만 옮기는게 아니라\n\"삶의 무게\"도 같이 옮기는 거라고 생각\n합니다.고객님의 삶의 무게를 좀 더 가볍고\n편하게 옮길수 있도록 최상의 서비스를\n제공하겠습니다."
    },
    {
        "name": "참조은이사",
        "introduction": "참조은서비스! 참조은기사! 참조은이사와 함께하세요^^ 그때 그 이사! 참 조아따~ 기억되실만한 새로운 공간에서의 시작! 저희가 도와드립니다^^",
        "description": "단순 용달운송은 기본! 1인 가구 원,투룸에서부터 대가족 아파트 및 가정이사! 사무실 이전에 보관이사까지! 합리적이면서 즐거운 이삿날로만 기억되실 수 있게끔! 전직원이 참 조은 친구처럼 24시간 대기중입니다^^"
    },
    {
        "name": "화이트하우스24",
        "introduction": "화이트하우스24 *국내이사 *포장.일반.반포장.보관이사 *전국운송 *입주청소 *에어컨설치 *지방이사",
        "description": "*포장이사~의류.이불.매트리스(비닐포장)\n 주방용품 바구니.박스(비닐사용포장)\n*기본청소~가구.냉장고. 바닥청소(2회)\n*기본설치~커텐.세탁기.냉장고(문분해.조립) 시계.못\n*바닥 보양후작업. 덫신착용작업 \n*에어컨~ 분해무료. 설치(자재비용별도)\n*정수기~분해무료. 설치 업체선정\n*붙박이장~ 분해.설치가능\n*슬라이드장~ 분해.설치가능\n*돌.흙침대 ~ 분해.설치 가능\n*벽걸이 TV 분해.설치 가능합니다(대리석.타일. 석고별도입니다)\n*비데.정수기 ~ 분해.설치 가능\n*냉장고 정수기~ 분해가능\n*안마의자 ~ 분해. 이동후 설치가능\n*세탁기.건조기 일체형 분해.설치 가능\n*\n*전국 운송가능\n\n저희 업체는 하루 한팀이 한집만 이사진행합니다."
    },
    {
        "name": "No.1 Go재정",
        "introduction": "G9 🌏 에 사람있다. G9 🌏& 살아 숨쉬는 동식물 🦋🐞🐳🌱🌿도 있다. 공존 생존 G9 번영 ! 함께 더불어 행복해 Ggi 🤗",
        "description": "🌏G9에서 삶을 The 만족하며 알🥚차게~ \n2gether 행복🧧하Go!\n\nO⚽️ M😱 Got성B~\n\n 비용 💸\n 시간 ⏰️\n 만족 🤗👍\n \n For U🤲\n\n🐳 Go No.1 🤗👍\n숨Go 건발행 🐳👍🙆"
    },
    {
        "name": "민지원",
        "introduction": "대형 브랜드이사업체 10년이상 팀장경력으로 다년간 노하우로 새로운 보금자리에서의 첫날 행복한 출발을 위해 최선을 다하겠습니다~^^",
        "description": "원룸•오피스텔 포장이사 전문으로\n10년이 넘는 브랜드 포장이사 팀장경력으로 \n젊은 패기 사장이 고객님의 가전 가구 및 물건들을 상황에 맞게 안전하게 배송해드리겠습니다~~\n포장은 꼼꼼하게 정리도 수납이 허락하는 한 최대한 해드리고 첫날부터 편하게 생활 할수있도록 최선을 다하겠습니다~\n선택해주시면 일로써 새로운 보금자리에 첫날 스트레스 안받고 최대한 고객님들의 니즈에 맞게 이사해드리겠습니다~^^"
    },
    {
        "name": "김철오",
        "introduction": "김철오 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송",
        "description": "이사여기여\n원룸 투룸 오피스텔 이사 \n\n정직하게 깔끔하게 일처리해드립니다~!!"
    },
    {
        "name": "행복이사",
        "introduction": "소형이사 투룸이사 전문 행복이사! 고객의 소중한 물품을 내 물건처럼 소중하게! 전국 어디든 책임 있는 운송 및 이사 서비스를 약속 드립니다.",
        "description": "친절하고 안전한 이사, 용달! 전국 어디든 가능한 서비스를 보장합니다.\n화물차주선면허 정식 등록 및 이사업체 정식 허가된 업체입니다.\n빠르고 정확한 운송 / 고객님의 물품을 내 물건처럼 안전하게 배송하기 위해 \n화물 적재물 보험, 이사 보험에 가입되어 있어 혹시 있을 사고에도 바로 보상 처리가 가능합니다.\n\n저희를 믿고 맡겨주시면 끝까지 책임지고 배송해드리겠습니다."
    },
    {
        "name": "노종철 상담요망",
        "introduction": "호로 장착으로 우천시도 안전합니다",
        "description": "반포장 또는 일반이사도 속지 및 담요로 안전하게 운반합니다."
    },
    {
        "name": "한진-24",
        "introduction": "김종진 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "20년넘는 이사 경력을토대로 고객님의 물건을 보다 안전하고,신속하게 운반해 드리겠으며, 친절하고 편안한 서비스를 제공해 드리겠습니다.\n감사합니다 ."
    },
    {
        "name": "와우익스프레스",
        "introduction": "포장이사 (투룸 이상), 보관이사,지방이사,사무실이사 에어컨 탈/부착, 입주청소, 벽걸이TV설치, 정리수납등",
        "description": "와우포장이사는 포장이사부터~ 입주청소, 정리수납, 에어컨설치등 고객님께서 필요한 서비스를 종합적으로 할수 있는업체입니다.\n와우포장이사는 1회용비닐커버로 의류,이불, 침대매트,아기용품등 위생포장작업을 기본서비스로 준비됩니다.\n(친절한 방문견적, 완벽한포장, 안전한운반,\n 깔끔한정리정돈,깨끗한청소, 철저한 AS)"
    },
    {
        "name": "투머치이사",
        "introduction": "항상 가격의 컬리티 이상을 추구합니다. 누구보다 내 일처럼 여기는 열정페이로 일을 진행합니다.",
        "description": "고객의 입장에서 어떤게 최선인지를 항상 우선 고려하는 자세로 품격 높은 이사를 진행하여 드립니다.\n\n항상 감사드립니다. 고객님들이 저희 투머치를 챙겨 주셔서 4월 일정은 마감 되었습니다. 양해 부탁 드리며, 저희를 찾아 주시는 고객님 감사합니다.👍👍"
    },
    {
        "name": "손주영",
        "introduction": "손주영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님의 이사가 기억에남도록 정성것 친절하게 도와드리겠습니다~\n궁금하신것은 전화 또는 문자주시면\n상담해드리겠습니다 연락주세요~"
    },
    {
        "name": "한가족이사",
        "introduction": "한번고객은 영원한 고객이라는 마음으로... 저에게 이사를 하신 고객님들은 한가족이사 라는 상호대신 친절한용달이사 아저씨라고 기억하십니다.",
        "description": "안녕하세요 고객님과 함께하는...\n친절한 용달이사아저씨 한가족이사입니다\n※ 위의 이사금액은 1톤한대1인작업 \n 금액입니다\n\n& 한가족 이사는 상담자가 이사를 직접 처리하는 구조입니다..\n상담자 따로...이사 하는 사람 따로 하는\n(수수료만 챙기고 넘기기 구조로 된 업체가 많이 있습니다...소형 이사의 경우 꼭 상담자가 직접or같이하는지 확인하셔야 됩니다) 일반적 알선업체(상담 따로..이사 하시는 분 따로)는 \n이사 시 ...불친절...이사짐 파손...추가요금 요구 등등의 피해가 많으니 ...즐거운 이사를 해드리기위해\n한가족 이사는 상담자가 이사를 직접해드리는 시스템으로 정착되었습니다\n\n참고로 일년에 대략 20여차례 제주도 이사해드리는데 ... 배편 예약 및 기상관계로 \n일정이 변경될수도 있습니다\n\n\n이사당일 이사짐 내용으로 불친절 추가요금 등 불미스러운 일로 마음 상하는 일 없도록 가능하시면 방문견적 또는 상담을 통해 견적을 받아보세요...\n\n참고로 사다리비용 및 계단작업비용, 작업자또는 차량 추가비용은 별도입니다\n※ 고객님의 소중한 짐을 (상담자와 일하는 사람이 다를경우 추가요금 불친절 이사짐 파손등의 문제가 발생하는 경우가 많습니다.소형이사의 경우는 꼭 상담하신분이 내집이사를 해주는지 확인하세요 ) 제가 상담한 고객이사는 직접 작업해 드리는 관계로 작업 중 전화 못받을 경우 문자 남겨주시면 바로 연락드리겠습니다...\n\n* 고객님의 이삿날이 즐거운 이삿날이\n되도록 최선을 다하겠습니다.."
    },
    {
        "name": "투투이사전문&투투피",
        "introduction": "일반이사.반포장이사.포장이사 보관이사.피아노전문운반 이사전문가 입니다. 친절하게 섬세하게 운반하겠습니다^^",
        "description": "안녕하세요.\n투투화물이사&투투피아노 입니다!\n최초상담부터 일 마무리까지 직접합니다!^^\n\n꾸준한 현장 경험과 젊음으로\n최선을 다하겠습니다.\n\n소형이사/원룸이사/전문\n\n1. 소형이사/원룸이사/\n\n2. 보관이사/짐보관/\n\n3.피아노운반/\n\n콜센터가 아닌 직접상담하고 직접일합니다.\n감사합니다"
    },
    {
        "name": "오혁진",
        "introduction": "이사는 확실하게 해야죠!! 밑고 맡겨주시면 안전하고 신속하게 이사 및 운송해드릴것을 약속드립니다!",
        "description": "꼼꼼한성격으로 맡은일에 최선을 다하며 , \n항상 고객님의 만족을 위해 더욱더 발전하는업체가 되겠습니다!^^ \n문의주세요!"
    },
    {
        "name": "박배운",
        "introduction": "✔️서진용달: 저렴하고 친절한 서비스, 최선을 다하겠습니다.",
        "description": "안녕하세요 고객님 :) 서진용달입니다.\n이사업체 어딜 이용해야 할까 고민 많으실텐데요!\n\n15년 경력의 서진용달은 따라 잡을 수 없는 실력, 오래된 노하우를 갖고 있습니다.\n\n\n# 개인이 운영하는 업체인만큼 일에 자부심을 갖고 고객님의 이사를 책임져드립니다.\n\n# 저렴하고 친절한 서비스는 물론, 30대 중반의 힘을 겸비해 최고의 만족도를 가져다 드립니다.\n\n# 비오는 날도 걱정하지 마세요, 안전한 이사를 위한 천막이 준비되어 있습니다.\n\n\n국내 이사/용달 운송/원룸소형 이사/가정이사/사무실상업공간 이사 등 걱정 마시고 맡겨만 주세요."
    },
    {
        "name": "나래이사몰",
        "introduction": "전문성,비외국인,적정인원,합리적가격의 이사 전문업체 입니다.",
        "description": "이사 서비스는 전문업종으로 전문업체에 의뢰하는 것이 좋습니다. \n저렴한 금액으로 맡겼다가 당일 터무니없는 금액추가등으로 마음 상하시는 고객분들이 많습니다. \n나래이사가 신속,정확,합리적 포장이사로 만족을 드리겠습니다!"
    },
    {
        "name": "상이용달",
        "introduction": "최안상 고수의 원룸*투룸*소형이사*포장이사전문*화물 운송 서비스",
        "description": "상이용달 입니다 (원룸이사)(투룸이사)일반이사.반포장이사.포장이사.장거리이사전문업체 입니다\n이사 업체, 아직도\n고민하고 계시나요?\n 용달이사\n및 소형이사 업체로서\n고객님들께서 필요하실 때 언제든지\n신속하게 달려가고 있으며 운반 및\n정리, 마무리까지 최선을 다하여 꼼꼼한\n이사를 도와드리고 있습니다\n또한 분실 및 파손이 없도록 수많은\n경험을 갖춘 전문 기사님이 물품\n하나하나 꼼꼼하게 포장하여 신속하고\n안전하게 운송해 드리고 있으니 믿을 수\n있는 용달 이사 업체를 찾으신다면\n상이용달로 연락 주세요!\n앞으로도 더욱더 빠르고 정확한\n서비스를 바탕으로 고객님께서\n신뢰하실 수 있는 상이용달이 될 것을\n약속드립니다.\n믿고 맡겨 주세요"
    },
    {
        "name": "한찬희",
        "introduction": "한찬희 고수의 원룸/소형 이사 서비스",
        "description": "일반 용달이사가 아님니다.\n전문적으로 이삿짐만하는 없체입니다!\n탑차라 짐도 만이실리고 비가와도 걱정이 없습니다.\n믿고 열락주세요!\n친절하고 저렴한이사를 해드리겠습니다!"
    },
    {
        "name": "어울림이삿짐",
        "introduction": "원룸.소형.일반이사.지방이사/ 용달화물 운송(포장자재 구비)/ 중고물품 설치 및 화물 운송",
        "description": "신뢰 . 믿음 두가지를 중요시 하는 어울림 익스프레스 입니다. \n\n무료 방문 견적을 통하여 보다 더 정확하고 합리적인 계약을 보장합니다 \n\n반포장 .포장 . 일반. 보관 . 사무실 . 가정 . 원룸 &투룸 등 궁금하신점은 언제든지 연락주세요 \n\n어울림은 고객을 위해 처음 부터 마무리 까지 확실함을 보여드립니다 \n걱정하시는 주방 .냉장고 . 마무리 뒷 청소 등 . 이사가 끝나면 웃음으로 보여드릴게요 ^ ^"
    },
    {
        "name": "아름다운 이사",
        "introduction": "경력40년의 정윤덕 고수! 가정이사(투룸 이상), 사무실 이사, 원룸/소형 이사 짐 보관, 폐기물 처리, 용달/화물 운송",
        "description": "2003년 법인으로 전환하여 40년 이상의 경력의 사장님과 베테랑 패커, 헬퍼들로 이루어진 팀으로 운영되고 있는 포장이사 전문기업 \"아름다운 이사\"입니다!\n\n숨고 시스템 상 고객님의 문의를 받으면 기재하신 내용에 따라 대략으로 1차 가견적을 드립니다. 이후 구체적인 견적을 확인하시고 싶으시다면 채팅을 통해 무료방문견적이나 전화견적 요청 드리고 있습니다. \n\n\"고객이 YES!!할때 까지\"\n\n\"고객님의 100% 만족을 위해 최상의 서비스로 보답하는 아름다운 이사\"\n\n저희 아름다운 이사에서는 단순이 짐을 옮기는 것이 아니라 고객 여러분의 소중한 보금자리를 다시 만들어 드린다는 생각으로 견적, 포장, 이사, 정리 및 사후관리 등 고객여러분께 최상의 서비스를 제공해 드립니다.\n\n이사라는 업종의 특정 상 사람의 손과 정성이 꼭 필요하며 특히 어떤 팀을 만나느냐에 따라 그 날의 만족도가 달라지는 것이 사실입니다.\n\n당사의 임직원들은 수십년 간의 풍부한 경험을 통해 단련된 베테랑들로 이루어진 여러팀으로 이루어졌으며 상황에 맞는 능숙한 일 처리가 가능합니다.\n\n고객의 소리에 집중하고 친절한 직원과의 끊임없는 소통으로 고객님들의 불편을 최소화하여 고객님의 새로운 공간에서의 행복한 시작을 위해 힘쓰겠습니다."
    },
    {
        "name": "제우스",
        "introduction": "고객님의 소중한 물품 안전하게 성심성의껏 운송해드리겠습니다. 궁금한사항이 있으시면 언제든지 편하게 문의주세요. ※전국소형이사.화물운송서비스※",
        "description": "안녕하세요!!! \n고객과의 약속과 신뢰를 소중히 생각하는 비가오나 눈이오나 365일 안전한 화물수송 1톤포터 초장축 하이탑차량 제우스운송입니다~~~!!!\n\n전국화물운송을 기반으로 주로 원룸/투룸/오피스텔 이사와 각종 소화물운송및 가구배송조립을 겸하여 운송및 서비스를 진행해드리고 있습니다.\n특히 보다안전한 화물수송을위하여 1톤초장축롱바디하이탑차량(최장 1.2톤까지적재가능)으로 \n\n젊고 열정적인 고수로써 기동성과 안정성 친절함으로 고객님과의 약속과 신뢰를 소중히 생각하며 고객님의 소중한 물품을 나의것처럼 안전하게 성심성의껏 운송해드리기위해 최선을다해 노력하고있습니다~~^^\n\n※장거리이사전문※\n\n*화물운송종사자격증*\n*적재물보험가입*\n*화물공제보험가입*\n*운전자보험가입*\n*1종특수,1종대형,1종보통면허* *27년 무사고*"
    },
    {
        "name": "스피드용달이사",
        "introduction": "원룸 이사오피스텔 전문으로 하고 있으며소형이사 같은 경우 짐 양이 많지 않아 효율적이고 경제적인 부분에서저렴한 소형 이사 서비스 제공받을있습니다",
        "description": "스피드용달 이사에오신걸 환영합니다^^ \n이사전문운송.원룸.오피스텔.가정집이사전문운송 각종 가전가구 운송해드려요 전국어디든 \n불러만 주시면 달려갑니다\n 고객님 물건 소중히 생각하며 안전하게운송\n해드립니다"
    },
    {
        "name": "김철민",
        "introduction": "김철민 고수의 가구 이동·재배치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "믿고 맏겨 주시면 최상의 서비스로 보답 하겠습니다\n\n감사합니다!"
    },
    {
        "name": "김광현",
        "introduction": "안녕하세요 이사 경력 3년이상 30대 초반으로 구성된 이사전문팀입니다",
        "description": "◎ 용달만 이용시(운송)\n\n-> 차량만 이용하시는 고객님께서는 예약시간까지 이삿짐을 1층에 내려두시면 바로 상차하고 싣고 출발하는 제일 저렴한 용달이사 방법입니다.\n\n※ 큰짐이 거의 없고 같이 이사도와줄 사람이 있으신 분들 추천합니다\n\n\n◎ 일반 용달이사 (기사도움)\n\n-> 일반이사는 고객님께서 이삿짐을 포장해두시면 기사 & 고객님과 함께 이삿짐을 옮기는 용달이사 입니다\n\n★작업인원 1명 추가 시 저희들이 모든 이삿짐을 옮겨 드립니다\n※ 대체로 남자분 과 용달기사와 같이 작업합니다.\n짐을 같이 들어줄 분이 없으시다면 작업인원 1명을 추가 하시는걸 추천해요\n\n\n◎ 반포장 용달이사\n\n-> 반포장 이사란 기사분이 이사당일 박스, 바구니, 기타 포장자재를 가져가 고객님과 함께 포장 운반까지 해드리는 용달이사 방법 입니다.\n포장이사와 다른 점은 고객님이 직접 잔짐(옷,식기류등) 직접 정리하셔야 합니다.\n\n★작업인원 1명 추가 시 저희들이 모든 이삿짐을 포장, 운반, 배치까지 해드립니다.\n(큰짐이 많고 여성분 혼자 이사하시는 경우는 작업인원 1명 추가를 추천합니다)\n\n\n※ 이사갈 집에선 포장을 하여 이사하고, 이사간 집에선 가구, 가전 배치까지만 해드리고 나머지 짐은 고객님이 정리하여야 하는 방법으로 포장이사보단 이사비용이 저렴하여 제일 많이 이용하시는 이사방법으로 포장을 미리 해둬야 하는 번거로움이 없습니다\n\n\n◎ 포장 용달이사\n\n-> 포장이사란 기본 2명의 작업인원이 투입되어 포장, 운반, 배치, 정리까지 해드리는 완벽한 용달이사 서비스 입니다\n\n※ 이사비용은 좀 더 들지만 이사 시 신경쓸 일이 거의 없고, 포장, 정리 까지 다 하기 때문에 가장 편리한 이사방법입니다\n\n\n◎ 보관이사\n-> 보관이사는 이사갈 집이랑 날짜가 맞지 않을때 짐을 보관창고(컨테이너)에 일정기간 보관 후 다시 이사하는 이사방법입니다\n단, 보관하였다가 이사하는 거라 이사비용이 2번 발생합니다\n( 짐이 상할 수도 있기 때문에 장기간 보관이사를 하는것은 추천하지 않아요~)\n\n\n※ 거리와 짐양, 작업인원 추가 등 변동사항에 따라 기본운임에서 비용 추가됩니다"
    },
    {
        "name": "영일이사",
        "introduction": "원*투룸 *사무실 이사 전문업체로서 보관서비스도 운영 *고객의 소중한 짐을 내 가족의 것처럼 소중하게 다루고 매사 정직하게 임하겠습니다",
        "description": "안녕 하세요 간단한 이사물품 운송 친절하게 해드리겠습니다"
    },
    {
        "name": "행복이사 정기환",
        "introduction": "저는25년경력에베테랑포장전문고수입니다주로5톤에서 11톤을 많이했는데이제원룸투룸으로전념하기로했읍니다믿고맏기시면절대후회하지않으실겁니다 행복하세여",
        "description": "2톤이상 자재를가지고있으며\n최고에서비스로 최고의 감\n동을드리고자 노력하겠읍니다\n특히고객님들이할수없는모든것들은 이고수님 에게 말씀하시면 제가할수있는제량에서는서비스해줄것을약속드립니다"
    },
    {
        "name": "GS홈무빙",
        "introduction": "GS홈무빙 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요!\n가족과함께하는30년전통을가진이삿짐업체입니다 고객님을 먼저생각하고 가격또한 맞춰드리는 중요한 부분을 접목하여 행복한 이사서비스를제공해드립니다 문의주시면 친절히 상담.이사예약진행까지 도와드리겠습니다"
    },
    {
        "name": "백마",
        "introduction": "정진형 고수의 사무실, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요! 백마익스프레스입니다.\n저 희 업체는 모든 이사를 다합니다.\n직원이 10여년동안 같이 일했고 \n아르바이트 인부는 채용안합니다.\n소장인 제가 직접 현장에 나가 같이 일합니다.\n맡겨만 주시면 안전하게 이사해드리겠습니다."
    },
    {
        "name": "이해두",
        "introduction": "이사 경력 25년 시작부터 마무리까지 행복한 이사, 편안한 이사, 만족스러운 이사가 되게 열심히 최선을 다해 드리겠습니다 ~^",
        "description": "이사짐 경력 25년 이사의 고수 포장이사.보관이사 .원룸.투룸 .일반이사., 냉장고 청소.스팀청소.피톤치드.방역소독.시계, 액자 커텐 등달아드립니다.\n항상 내집같은 마음으로 고객님 입장에서 고객님을 위한 감사한 마음으로 최선을 다해 드리는 이사 업체가 되겠습니다 연락 주시면 감사하겠습니다 ~^^"
    },
    {
        "name": "배진우",
        "introduction": "배진우 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "저렴하게 적어놓고 나중에 더 달라고 하지 않습니다 적혀놓은 그대로만 친절하게 날라드립니다"
    },
    {
        "name": "부광트랜스(포장이사",
        "introduction": "안녕하세요 포장이사 전문 부광트랜스입니다. 결과로 브랜드를 만들기 위해 항상 노력하고 있습니다. 친절 및 미소 그리고 전문성으로 보답드리겠습니다",
        "description": "안녕하세요. 우선, 찾아 주셔서 감사합니다.\n\n부산 서면쪽에서 40여년간 한 상호로 현재까지\n운영하고 있는 '포장 이사 전문 업체' 부광트랜스입니다.\n\n원룸부터 오피스텔, 아파트이사 그리고 사무실 이전\n관공서까지도 이사 가능하니 문의 주십시오.\n\n 저희 업체는 소통 문제를 비롯하여 여러가지로 인해 고객님들께서 걱정하시는 부분인 외국인과 파트타임 알바는 현장 투입 없습니다. 그리고 하루에 한 가정만 완벽히 이사 해드리는 원칙을 고집합니다.\n\n\n차량은 5톤탑차, 2.5톤탑차, 1톤차량 보유하고있습니다.\n\n\n견적의뢰 하셔서 대화를 나눠보시고 믿고 맡겨주시면 그 믿음 깨지지 않도록 노력하겠습니다.\n\n최선을 다해 현재까지 운영을 이어 가고 있으니\n일단 연락주세요~"
    },
    {
        "name": "짐꺽정이사",
        "introduction": "많은 경험과 노하우로 인한 기분 좋은 이사 서비스를 제공해 드립니다.",
        "description": "기분 좋은 이사 서비스를 제공해 드리기 위해 항상 최선을 다하고 있으며, 꼼꼼함과 친절함을 기본으로 단 한번의 고객 클레임 없이 이사일을 해오고 있습니다. 또한 고객의 짐이 이동 중 눈, 비 혹은 각종 먼지로부터 오염을 막고자 일반 용달 카고가 아닌 하이탑 차량으로 서비스를 제공해 드리고 있습니다. \n견적문의 주시면 친절히 상담해 드리니 부담없이 연락 주세요."
    },
    {
        "name": "정광태",
        "introduction": "정광태 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스",
        "description": "안녕하세요.\n16년 경력의 이사 전문 업체입니다. \n\n정직하고 성실하게 이사를 도와 드립니다.\n여성분들도 어렵지 않게 이사를 하실 수 있습니다.\n숙련되고 친절한 이사를 찾으신다면 저를 컨택해주세요.\n\n기존에 이용하고 계신 고객분들께서는 단골이 되어 게속해서 연락을 주시고 계시니 믿고 선택해 주시면 감사드리겠습니다.\n\n상담에는 수수료가 들어가니 꼭 하실분만 요청드립니다^^"
    },
    {
        "name": "윤경상",
        "introduction": "원룸,투룸,소형 이사, 용달 운송, 지방이사,국내 이사 서비스 적당한 금액으로 고운님들과 웃으며 하루를 함께 하려 노력하고 있습니다",
        "description": "안녕하세요.\n1톤 윙바디 탑차로 원.투룸 지방이사 소형이사를 주로 하고 있습니다. 짐이 조금 많아 1톤이 더 되면 13년을 함께한 동료와 환상의 콤비로 웃으며 해 드립니다.\n저를 알고 싶으시면 검색창에 용달짐꾼 윤성준을 검색하시면 제 일상을 보실 수 있습니다.\n그리고 저는 무조건 저렴하게 보다는 적당한 금액으로 제가 신나야 고객님도 신나게 해 드릴수 있다는생각으로 최선을 다 합니다.\n모두 늘 건강하시고 행복하시길 기원합니다.\n웃어야 웃을 일이 생깁니다.\n웃는 나날되세요~~_()_"
    },
    {
        "name": "1톤/원일운송",
        "introduction": "🕵‍♀고객님들께서 남긴 솔직한 후기 📰리뷰 보시고 판단하세요! 거래하시는 고객님께 약속드립니다😄 걱정없이 신속 정확하게 처리하겠습니다ㅡ🤗",
        "description": "고수는\n간단 용달/소형이사(포장.반포장.일반) 업무를 주로 진행합니다ㅡ\n\n★용달요청\n소량의 가전.가구.박스포장된 물품의 운반과 운송하는 서비스입니다ㅡ포장이 되어있으니 별도 포장요청하시면됩니다ㅡ\n\n★국내이사*가정이사는★(1일1오더)\n 4인가구 3~4룸 대상 1일 1오더로 진행합니다ㅡ\n진행시 일반.반포.포정으로 나뉘며\n현장 방문으로 견적을 작성하며 정확한 짐량을 계산하여 인원배치 이사 시간등을 예상하여 가격을 결정하기에 그 기본단가가 백만원 단위입니다ㅡ\n\n★소형이사는★(1일3오더)\n1인가구 1~2룸 대상이며 \n규모가 작기에 방문없이 \n고객의 견적서와 사진으로 \n가격을 예측하고 견적서에 \n기록되지 않은 짐은 별도 요금발생합니다 \n진행시 일반.반포.포장으로 가격이 나뉩니다"
    },
    {
        "name": "깐부사다리차,이사",
        "introduction": "홍무혁 고수의 짐 보관, 원룸/소형 이사,용달/화물 운송, 국내",
        "description": "(일하고 있을경우 문자,채팅등 확인이 어렵고 확인답장이 늦을경우 양해 부탁드립니다)\n소중한 물건을 안전하게 옮겨드리는게\n서비스의 시작이라고 생각합니다\n저희업체는 보다 낳은작업을 위해 사다리차도 보유하고 있습니다 \n남자직원 , 여자직원 모집합니다!\n자세한 설명은 전화통화로 했으면 합니다!"
    },
    {
        "name": "이세현",
        "introduction": "20년이상의 경력! 베테랑 고수의 원룸/소형이사, 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "20여년간 관련직종(포장이사,일반이사,가전 가구 분해조립 운반)의 경험과 노하우로 항상 고객님의 입장에서 생각하며 친절하게 원하시는 물품을 운반해드리겠습니다~가전,가구전용 포장자재로 안전하게 포장하여 비가오나~ 눈이 오나~바람이 부나~~분실 위험까지~ 걱정 없는 이사전용 탑차로 원하는곳 까지 안전하게 운반해드립니다~ A/C,정수기,비데 무료 철거서비스(특정 제품제외),단순 커텐 액자 시계 거치 서비스까지 진행해드립니다.항상 찾아 주시는 고객님들께 최고의서비스와 친절로 보답하겠습니다.\n최저가가 아닐수는 있지만 최고의 가성비,가심비를 느끼실수 있을거라 자신 합니다!"
    },
    {
        "name": "윤정원",
        "introduction": "착한 견적으로 함께 하겠습니다",
        "description": "믿고 맡겨주시면 착한 가격으로\n모시겠습니다\n신뢰와믿음은 변함없습니다"
    },
    {
        "name": "친절한이사",
        "introduction": "*리프트*차량으로 친절한고수의 원룸이사,가정용,사무실,세탁기 냉장고설치 및 수리, 식당집기,소량물품도 운송가능합니다.",
        "description": "친절한이사 입니다. *리프트*차량으로 고객님의 소중한 물품을 안전하게 운반해드리며 합리적인 가격으로 항상 최선을 다합니다..."
    },
    {
        "name": "영익스프레스",
        "introduction": "저희 업체는 고객 한 분 한 분을 가족처럼 생각하여 성심성의껏 이사를 돕기위해 하루 한 집만 이사를 해드리고 있습니다^^ 정리수납1급자격증",
        "description": "저희업체서구맘앤파파협력업체두되어있습니다저희대구제주도전문업체입니다제주도저희업체따로있습니다원룸소형이사지방다가능합니다운반운송조립분해설치다해드립니다이사 마무리 끝나면 냉장고물청소스팀청소부터 피톤치드 침구매트리스진드기청소까지 해드립니다 타워탑세탁기건조기벽걸이티비 에어컨탈착까지 해드립니다"
    },
    {
        "name": "믿음이사운송서비스",
        "introduction": ". \"믿음을 바탕으로, 고객의 소중한 공간과 추억을 안전하게 옮깁니다. 마음까지 따뜻하게 이어주는 이사 서비스.\"",
        "description": "소중한 물품을 조심스럽게 포장하여 안전하게\n새로운 공간으로 옮깁니다. \n기분 좋은 이사운송 서비스\n특별한 경험을 지금 시작하세요!"
    },
    {
        "name": "\"고고이사\"/원룸이",
        "introduction": "신속하고 안전하게 도와드리겠습니다.",
        "description": "안녕하세요 ~^^ \n원룸이사/투룸이사\n일반이사/ 포장이사/반포장이사/단순배송을\n전문으로 도와드리고있는 고고이사 입니다~^^\n언제든 맡겨주시면 친절함과 성실함 그리고\n실력을 바탕으로 기분좋은 하루를 선사해드리겠습니다\n감사합니다!"
    },
    {
        "name": "우성익스프레스",
        "introduction": "우성익스프레스 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "친절하고 청렴한 견적 약속드립니다 \n부담없이 편하게 문의주시면 고객님들께 이사관련 모든사항을 설명드리겠습니다 ^^"
    },
    {
        "name": "한울이사몰",
        "introduction": "안녕하세요. 이사 전문 브랜드 한울이사 입니다.",
        "description": "안녕하세요.\n이사 전문 브랜드 한울이사 입니다!\n\n소형이사 / 가정이사 / 사무실이사 / 기업이사 / 보관이사\n견적문의 주시면 친절하고 정확한 상담으로 빠른 견적안내 도와드릴게요^^\n\n항상 고객님의 이사에 진심을 다하는 한울이 되겠습니다. 감사합니다!"
    },
    {
        "name": "세계익스프레스",
        "introduction": "23년동안 운영하고 있는 이사전문업체입니다. 방문견적 상담부터 대표가 직접상담 해드립니다. 꼼꼼하고 신뢰높은 서비스를 제공하겠습니다.",
        "description": "광진구 중랑구 동대문구 기반으로 20년째 이사서비스를 제공하고\n중랑맘,광진맘 카페에서 \n최고의평점을 유지하고 있습니다"
    },
    {
        "name": "엄기동",
        "introduction": "엄기동 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송 서비스",
        "description": "개인용달운송/\n일반이사/\n원룸이사/\n투룸이사/\n반포장이사/\n포장이사\n\n\n\n\n\n전화문의:(비공개정보)"
    },
    {
        "name": "변의택",
        "introduction": "1. 원룸/소형 이사, 가정이사, 2. 홈케어 에어콘 청소, 3. English service for foreigner",
        "description": "안녕하세요\n전국 홈케어(에어콘청소)와 소형이사(일반,반포장,포장이사)를 전문으로 하는 홈워커입니다.\n고객님의 행복한 오늘을 위해, 건강하고 즐거운 내일을 위해 '홈워커'가 찾아가겠습니다.\n\n감사합니다."
    },
    {
        "name": "윤주순",
        "introduction": "윤주순 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요\n나래이사몰입니다 \n저희나래이사몰은\n친절한전화상담및 무료방문견적\n친절한이사 깔끔한자재와이중포장\n옷은속지를사용하고 \n도착지에서는 신발위에덛신을신고\n깔끔한이사도와드립니다\n냉장고는기본으로청소해드리고\n도착해서는 싱크대청소\n작업마치고는 기본적인청소해드립니다\n오늘도 나래이사몰을찾아주셔서감사합니다\n항상가정에 행복만이깃들길바랍니다"
    },
    {
        "name": "기분좋은",
        "introduction": "이사를 잘해 새로운 보금자리에서 기분좋게 시작하고 싶으세요?저희팀이 최고입니다",
        "description": "냉장고 선반 물청소합니다\n비데 탈부착 해드립니다\n세탁기위에 건조대올리는것 무료입니다\n스팀청소해드립니다"
    },
    {
        "name": "이사땡큐",
        "introduction": "이사땡큐 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 등 합리적 가격과 깔끔한 마무리가 일품입니다",
        "description": "냉장고 스팀 청소등등 고객님께서 만족하실수 있는 서비스 제공\n한국인만 일하고있으며\n합리적인 가격과 깔끔한 마무리가 일품입니다"
    },
    {
        "name": "이사대장",
        "introduction": "이사대장 고수의 원룸/소형 이사, 용달/화물 운송, 이사 서비스",
        "description": "👍 20년 이상 경력의 이사전문가\n🌟 고객에게 최고의 이사 서비스를 제공합니다🌟\n이사대장은 특별해요! \n🚫 사전에 협의하지 않은 당일 추가요금 없음 \n✅ 방문 견적, 상담 담당자가 현장에 직접 투입\n🧱 바닥보호를 위해 보강 자재 사용\n📦 파손 방지를 위한 이중 포장 제공\n👩‍🦯 이사 후 간단한 청소 서비스 제공 가능\n🎀 깔끔하고 안전한 포장 자재 사용 \n🪜사다리차 보유 업체 (8층까지 가능)\n🧦 깨끗한 이사를 위한 덧신,실내화 착용\n🪄 냉장고 청소 서비스 제공 가능\n🔧 커튼 및 부착물 설치 가능\n💑🏻 이사경험이 많은 가족으로 구성된 팀\n## 타업체와 다르게 하청을 주거나 하지 않고 직접 현장일을 하기에 믿고 맡기셔도 좋습니다 ."
    },
    {
        "name": "블루카고서비스",
        "introduction": "■원룸/투룸 이사 지방 화물운송 ♡기분좋은 이사 ♡리프트차량 ㅡ무거운짐 운반이 수월 ■애완동물 동승가능 ■신용카드 (세금계산서)지불가능",
        "description": "● 이사 진행시 스텝은 전부 내국인 입니다\n● 지방이사 (제주) 전문\n● 자바라(접이식) 호루 설치차량으로 우천시나 황사발생시도 이용가능, (장거리 운송시 물품 오염방지)\n※싸고 잘하는 이사는 절대없어요.! \n적절한 가격에 물건 손상없이 기분좋게 이사하는 것이 최고의 이사입니다.\n\n이사환경 밎 물품을 정확하게 알려주셔야 추가비용이 발생하지 않습니다.\n\n♤상호명 :블루 카고(용달)서비스\n\n\n신용카드 가능 (VAT 10% 별도)\n■ 전국화물 밎 이사가능 (제주도 가능)\n■ 직장인을 위한 야간이사 가능\n■ 반포장 이사 전문\n■사다리차 이용료(별도)\n ●물품종류. 운반 (계단등) 도움여부, 인부추가 소요시간,이동거리 등에 따라 추가 요금이 발생하니 사전 문의바랍니다."
    },
    {
        "name": "강석태",
        "introduction": "에어컨설치/에어컨청소/가구조립설치(이케아전문)/윈룸이사 및 소형화물운반/싱크대설치/수전교체/선반설치/블라인드 및 커텐설치/벽걸이티비설치",
        "description": "원룸이사전문/조립식가구설치전문(이케아전문)/소형화물운반/인테리어소품설치(선반,조명등)"
    },
    {
        "name": "컴(com)익스프레",
        "introduction": "고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요.. com컴 익스프레스입니다..\n이삿짐및 화물운송 친절상담.."
    },
    {
        "name": "❤봄봄익스프레스❤",
        "introduction": "안녕하세요:D 언제나 최선을 다하겠습니다! 프리미엄 포장이사&정리수납컨설팅 전문업체 💚봄봄익스프레스💚 입니다.",
        "description": "안녕하세요:D\n프리미엄 포장이사 전문업체 & 정리수납컨설팅 💚봄봄익스프레스💚 입니다.\n고객님께서 만족하실 수 있도록 최선을 다하겠습니다.\n\n노하우 및 경력이 화려한 대표님이 직접 발로 뛰는,\n깔끔하고 발 빠른 이사 도와드리겠습니다.\n*정리수납컨설팅\n*일반이사, 반포장이사, 포장이사\n*가정이사, 기업이사, 보관이사, 해외이사\n\n❤고객님, 편하게 연락주시면 친절한 상담 도와드리겠습니다.\n❤숨고채팅 상담직원 항시 대기중입니다:-)\n\n※요청해주신 날짜에 일정이 모두 마감되었을 때, 답변 드리지 못 하는 점 양해부탁드립니다.🙏🏻"
    },
    {
        "name": "박규철",
        "introduction": "최고의 서비스로 운반해 드리겠습니다! 작업시 문자 확인이 늦어질수 있으니 양해 부탁드립니다",
        "description": "친절한 서비스로 이사 시작부터 마무리까지 정확한 약속으로 계신곳에서 도착지까지 안전하게 고객님의 물건을 운송해 드리겠습니다"
    },
    {
        "name": "박동희",
        "introduction": "박동희 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "원룸 소형 이사 전문으로 하고 있습니다\n항상 우리가족 짐처럼 생각하고 일하겠습니다^^"
    },
    {
        "name": "변경만",
        "introduction": "대전충청 숨고1등 포장이사 고수 변경만",
        "description": "［한라익스프레스］\n\n★각종 이사 전문\n★이삿짐 보관 창고 운영\n★공장부지 이전 \n★사다리차 보유\n★전국 어디서나 이사가능\n\n고객만족을 우선으로 하겠습니다 \n언제나 친절하게 상담해 드립니다."
    },
    {
        "name": "노마드2424《소형",
        "introduction": "노마드 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "신속하고 깔끔하게"
    },
    {
        "name": "⚜️씽씽물류(용달/",
        "introduction": "🚛용달/화물운송🚀당일예약/바로배차⭐친절히 상담해드려요👍🏻 ✔️모든화물차종✔️전국 어디든 가능합니다❗❗",
        "description": "안녕하세요 씽씽물류 입니다.\n용달화물운송을 전문으로 진행하고 있습니다\n궁금하신점 있으시면 친절히 답변드립니다👍🏻"
    },
    {
        "name": "친구이사",
        "introduction": "이사포장이나 어려운 없이 도와도리고있습니다 일하다가 톡이 늦을수있어요",
        "description": "안녕하세요 이사 비용저렴하다고 해서 저질이사가 않입니다 리뷰도 보시고 결정하세요 저는 이사만,전문으로 사람이며 항상 친절이 기본이고 저렴하게 이사, 보관까지 합니다"
    },
    {
        "name": "청년이사",
        "introduction": "😄안녕하세요 청년이사 입니다!😄 꼭 저희업체 이용하지 않으셔도 괜찮으니 궁금하신점이 있다면 언제든 문의주세요! 친절히 상담 해드리겠습니다!",
        "description": "😄안녕하세요 청년이사 입니다!😄\n이사준비 하시는게 쉬운 일이 아니시죠?\n꼭 저희업체 이용하지 않으셔도 괜찮으니\n궁금하신점이 있다면 언제든 문의주세요! \n친절히 상담해드리겠습니다.\n\n저희 업체는\n\n✅젊은 직원들이 함께합니다.\n\n✅절대 추가비용을 요구하지 않습니다.\n\n✅고객님의 요구와 작업내용을 함께 의논하여 견적금액을 최대한 맞춰드립니다.\n\n✅터무니 없는 이사비용을 받아서, 큰마진을 남기지 않습니다.\n적게 남아도 많이 일해서 많이 벌겠습니다.\n\n✅이사 후 작은 문제가 생겨도 책임지고 해결해드립니다.\n\n✅이사 후 간단한 일에 일손이 필요하시다면, 힘 닿는데까지 도와드리겠습니다.\n\n👍언제든 문의주시면 친절히 상담해드리겠습니다! 감사합니다!"
    },
    {
        "name": "서현이사",
        "introduction": "안녕하세요 😄 서현이사입니다~ 오랜 이사경험과 노화후로 고객님의 소중한 짐을 친절하구 안전하게 이사해드리겠습니다^^",
        "description": "가전.가구 기본포장작업 및 비늴작업으로. 먼지최소화! 포장.반포장이사시 냉장고.김치냉장고\n스팀살균청소를 서비스로 작업진행해드립니다."
    },
    {
        "name": "이상기(하이화물)",
        "introduction": "martin 고수의 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "이사는 누군가에 새로운 시작을 하는것이고\n\n누군가에게는 마무리는 하는것이라고 생각 됩니다.\n\n하이 화물은 시작하는것 그리고 끝맺음 하는것에 \n\n있어서 최선을 다해 일하도록 하겠습니다.\n\n정직한 가격으로 하겠습니다."
    },
    {
        "name": "박문기",
        "introduction": "숨고 전체 상위 3프로 고수 예스용달입니다(사진) 편안하고 친절한 젊은 1톤 리프트 용달 이사 전문 입니다🤟🏻",
        "description": "일반적인 가구 등 짐도 운반 가능하고 \n원룸 오피스텔 등 소형이사 가능합니다. \n편안함과 친절함으로 함께 합니다😊"
    },
    {
        "name": "라온익스프레스",
        "introduction": "이사는 새로운 시작이라고 생각합니다. 편하고 기분좋게 시작하시도록 처음부터 끝까지 안전하고 꼼꼼하게 마무리 해드리기위해 노력하겠습니다.",
        "description": "최대한 전용커버사용해서 전체 꼼꼼하고 안전하게 포장하며 모든자재는 깔끔하게 관리해서 사용하고 주방에는 전용바구니로쓰면 전체 비닐깔아서 포장하고 있습니다^^"
    },
    {
        "name": "한현선",
        "introduction": "한현선 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "1)포장이사 고객님이 손대실일없이 처음부터\n끝까지 모두해드립니다\n2)반포장이사 출발지 고객님이 손대실일없이\n저희가다포장해드립니다\n3)일반이사 고객님께서 포장해농으시고 애매한짐들 포장해서 이사해드립니다\n4)공통으로 큰짐이나 가구등 배치가 필요한짐들은\n저희가 원하시는곳에 배치해드리고 좌우균형등\n모두맟춰드립니다\n5) 어떤이사를하시든 친절한 마인드로 무장한 직원들이들어가시구요 참고로 외국인부들은 없습니다 맡겨보시구요 경험해보시면 잘선택\n하셨다고생각드시게 잘해드립니다"
    },
    {
        "name": "무빙하우스",
        "introduction": "원룸, 오피스텔, 소형이사등을 (일반이사, 반포장이사, 포장이사) 전문적으로 진행하고 있습니다.",
        "description": "고객님 안녕하세요. 최고의 이사 만족을 드리는 무빙하우스 입니다.\n\n당사는 원룸/오피스텔 등 소형이사와 가정이사(5톤 이상) 전문업체로 (일반이사, 반포장이사, 포장이사, 보관이사),\n\n이사는 1톤 또는 2.5톤, 5톤 탑차로 진행하기에 날씨에 관계없이 고객님께 최고의 이사 서비스를 제공하고 있습니다."
    },
    {
        "name": "미미이사",
        "introduction": "신속 정확 친절을 겸비한 최고의 이사꾼! 한번보고 두번보고 자꾸만 보고싶은 미미용달이사! 후회없는 선택으로 편하게 이사하세요~^^",
        "description": "1)궁금하신 문의는 전화로 친절하게 응대\n2)고급인력과 비례한 최상의 만족도\n3)미미용달을 선택한 고객 모두가 인정하는 참고수"
    },
    {
        "name": "손수락",
        "introduction": "안녕하세요? 원주에서 소형 이사를 15년째 하고있는 '아빠손이삿짐 센터'입니다 이삿날의 걱정을 해결해드릴게요!",
        "description": "☑️ 결제 방식 선택 시 숨고페이 및 카드 결제는 부가세 10%가 부과됩니다~^^\n\n☑️ 모든 가구, 전자 제품은 \n커버, 또는 에어캡을 사용하여\n제품에 손상이 가지 않도록 보양처리를 합니다.\n최대한 노력합니다!\n\n☑️ 원주 외 타지역에서 \n원주로 오는 이삿짐도 가능합니다. \n\n그 외에\n☑️ (커텐,블라인드,비데) -철거 장착 및\n돌침대,양문 냉장고,피아노\n운반 모두 가능합니다.\n\n☑️ 비가 오는 날씨라도 걱정 마세요! \n사진에서 보실 수 있는 천막을 \n설치하여 물건이 젖지 않도록\n조치할 수 있어요~\n장거리 운행에도 문제없지요.\n간혹 사정상 하루 전에 짐을 실어놓고\n다음날 도착해야하는 경우도 있는데요,\n그럴때도 도움이 되지요!\n\n아빠의 마음으로 달려갑니다. ^^"
    },
    {
        "name": "한결이사몰",
        "introduction": "이사화물배상책임보험에도 가입되어 있는 한결이사몰 정식이사허가업체입니다. 항상 정성과 최선을 다하여 모든짐을 안전하고 소중하게 옮겨드림니다.",
        "description": "안녕하세요 고객님 ~^^~\n저희 한결이사몰은 이사정식허가 업체입니다.\n또한 이사화물배상책임 보험 가입업체 입니다.\n 작업인원 모두 젊고 유능한 직원분들을 바탕으로 최하 11년이상의 경력을 노하우로 삼아 고객님들의 만족을 목표로\n항상 친절하게 이사를 진행해드리고 있습니다.\n또한 저도 이삿짐 15년 이사경험을 바탕삼아 현장에서 고객님들과 마주하고 고객만족을 목표로 항상 최선을 다하고 있습니다.\n\n*무허가 업체는 이사화물배상책임보험을 가입할수가 없어요\n만일에 이사작업시 피해가 발생하면 보상받기가\n어려울수 있습니다.\n\n\n 2.5톤 반포장 \n남자 작업인원 2분\n이사비용 65 만원\n사다리별도 \n\n2.5톤 포장\n남자 작업인원 2분\n주방 작업인원 1분\n이사비용 80 만원\n사다리별도\n\n5톤 반포장\n남자 작업인원 3분\n이사비용 95만원\n사다리별도\n\n\n5톤 포장\n남자 작업인원 3분\n주방 작업인원 1분\n이사비용 110 만원\n사다리별도\n\n이삿날 또는 매주금요일 추가 옵션에 한해서\n비용은 추가되실수 있습니다.\n\n**매주 금요일 매월 마지막주는 추가비용이발생되세요**\n\n*보관이사시 이사비용 2번 비용 발생되시며\n보관료는 하루 5톤 기준 만원입니다**\n\n감사합니다."
    },
    {
        "name": "관악이사",
        "introduction": "저희 팀원들은 10년이상 경험을 쌓은 숙련자들로써 성실함과책임감으로 고객님의 물품을 결코 소홀히 하지 않습니다",
        "description": "안녕 하세요.\n10년의 탄탄한 경력으로 전문성과 책임감으로 고객님의 소중한 재산을 파손ㆍ 흠집없이 옮겨 드리기 위해 언제나 최선을 다하고 있습니다. \n원룸ㆍ가정이사ㆍ사무실 일반 >> 포장 가능 합니다.\n\n일반>> 고객님이 모든짐 포장해 놓으시면 저희가 옮겨 드리는 구조이며 큰짐은 자리 배치 해 드립니다.\n반포장 >> 중요 개인짐, 주방짐 제외 저희가 포장후 운송, 큰짐위주로 자리 배치 해 드리고 주방짐 포장및 잔짐 정리는 고객님이 하십니다\n포장 >> 모든짐 포장후 이동ㆍ정리 까지 해 드리며 반드시 주방이모 포함된 견적으로 드립니다.\n궁금하신 사항은 하시라도 폰이 열려 있으니 문의 주세요.\n감사 합니다."
    },
    {
        "name": "김정동",
        "introduction": "김정동 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 만족도 높은 서비스",
        "description": "안녕하세요 저희는항상 최상의 서비스로 고객님들을 응대 하겠습니다.\n 이사는 쉬워보여도 항상 어렵고 힘이드는 서비스입니다 저희는그런 고객님들에게 최고의 이사 서비스를 선사하며 항상 최선을 다하겠습니다 \n 항상 건강하시고 행복한 일만 되시길 빌겠습니다 감사합니다"
    },
    {
        "name": "예원",
        "introduction": "울산소재 예원입니다. 5톤 탑차, 1톤포터 , 사다리차 가정이사 , 원룸투룸이사, 사무실이사 포장이사, 반포장이사 문의 주세요.",
        "description": "1톤포터, 1톤 탑차, 5톤탑차, 사다리차\n가정이사, 원룸투룸이사, 사무실이사, 용달\n\n젊은 업체입니다.\n\n집에 대한 모든것을 서비스해드리는것을 목표로\n업체를 키워가고 있습니다."
    },
    {
        "name": "은서익스프레스",
        "introduction": "은서 익스프레스의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 저희업체는 포장이사 주문시 모든물건에 맞는 포장박스밑 바구니가 있고 의류밑 때가 타면 안되는 물건의경우 비닐포장으로 포장합니다 침대나 냉장고 세탁기 건조기 에어컨 티비 책상등등 각각의 전용커버로 포장이사를 진행하므로 안심하고 맡기셔도 되구요 \n카드결제\n사업자 지출증빙 세금계산서\n현금영수증\n발행시에 부가세10% 별도로 들어가게됩니다 \n많은 이용 부탁드리겠습니다\n\n\n 쪽지나 전화 주시고 시간은 밤낮 아무때나 가능합니다"
    },
    {
        "name": "내일 이사하는날~!",
        "introduction": "내일이사하는날 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스( 지방 이사전문)",
        "description": "이사비용 카드결제및 \n안전하고 서비스최고의 이사를추구합니다"
    },
    {
        "name": "희망운수(김화섭)",
        "introduction": "김화섭 고수의 이사/소형.원룸.용달이사전문 항상 최선을 다해 진행합니다. 약속했던부분은 실천하도록하겠습니다. 이사의 시작은 마무리입니다.",
        "description": "희망운수입니다.\n원하시는 이사방법.이사시간.금액을 이야기해주시면 최고의 가성비 이사를 진행합니다.\n커튼탈.부착. 비데해체.설치.에어컨 탈착.\n정수기 탈착가능합니다.\n침대는 기본포장.기타 큰짐들은 포장해드립니다. \n언제라도 문의 환영합니다."
    },
    {
        "name": "큐브익스프레스",
        "introduction": "큐브이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "1. 모든 스케줄은 저희 사무실에서 직접 진행 합니다 \n( 저가에 계약만 하고 타 업체 넘기기식이 아닌 견적 당사자가 직접 진행 유무 체크 )\n\n2. 계약 전 면밀이 검토하여 가급적 추가금 없이 진행 합니다\n( 타 업체보다 얼마 더 싸게식의 주먹구구식 견적이 아닌 작업 진행간 최대의 효율을 낼수 있도록 최선의 견적 제시 )\n\n3. 어플 상의 견적은 고객님의 견적서를 참고하여 사다리 및 추가 인부 추가 차량등을 고려해서 산정한 부대비용 포함 금액 입니다\n( 정확한 금액은 유선 상담이나 필요시 현장 견적 후 산출 )\n\n 신속하고 친절한 작업과 더불어 친절과 서비스를 더하여 한결 같은 업체가 되겠습니다"
    },
    {
        "name": "짐도리이사",
        "introduction": "짐도리이사17호점 포장이사,반포장이사,보관이사,원룸이사를 전문으로하는 업체입니다. 성심성의껏 친절하게 잘 이사해 드리겠습니다. 감사합니다",
        "description": "안녕하세요 ^^\n저희\n●짐도리이사17호점은 10년여의 오래 축적된 경험과 노하우를 바탕으로 친절하면서도 실력을 겸비한 이사잘하는 업체입니다.\n서울,인천,경기도, 지방 어느곳이라도 불러만주시면 달려가겠습니다.\n\n원,투룸이사,지방이사, 반포장이사,지방이사,가정이사,포장이사,보관이사,일반이사 모두가능한 실력있는 이사짐센터입니다.\n참고로 짐도리이사는 믿을수있는 정식이사업체이고 탑차로 고객님의 소중한짐을 안전하고 깨끗하게 운반해 드립니다.\n피아노,에어컨,분해장농,안마의자,비데,정수기등까다로운 이사짐도 모두 가능합니다.\n\n짐도리이사는\n《기술력이 뛰어나고》《친절하며》《꼼꼼하게 이사해드리고》《100%한국인이 작업하며》《무엇보다 적정한 가격에 성심성의껏 잘 이사해 드리고 있습니다 》\n\n이사기술이없는 업체에 맞겨서 속상해 하셨던 기억....!\n친절하지 않아서 불쾌했던 기억...!!\n모두 잊으시고 이번엔 저희 짐도리이사17호점)에 맞겨 주세요~\n성심성의껏 친절하게 \"잘\" 이사해 드리겠습니다 ~\n감사합니다"
    },
    {
        "name": "홈즈Express",
        "introduction": "[숨고 고객만족도 상위2%]Class가 다른 포장전문 \"이사맛집\" HOMES'24 ✦‿✦",
        "description": "이사는? \"HOMES\" 👌! ! ! !\n제대로 포장안한 물품 절대로 N.E.V.E.R 현관 밖으로 내보내지 않습니다 ! !✋✋\n\n(10년이상 경력으로 준비된 저와 함께 발로뛰는 20.30대 HOMES PATNER들 능숙함과 책임감으로 이사는 어떻게 진행해드 리는지 몸소 보여드립니다💪) \n\n#이사 하시나요#깔끔한현장진행\n#꼼꼼한포장#합리적인금액#\n#깔끔한마무리#청렴이사업체#\n#이사는 HOMES24#\n\nHOMES'이사는?\n\nNO.1 [일반이사] 고객님께서 손수 포장한 짐들을 안전하고 신속하게 옮겨드리는 이사\n\nNO.2 [반포장이사] 고객님의 가구.가전.잔짐물품 저희가 직접 포장 후 도착지에서는 가전.가구 등 자리잡아드리며 잔짐내용은고객님께서정리하시는이사\n\nNO.3 [포장이사] 고객님의 가구.가전.잔짐물품 안전하게 포장 후 깔끔한 정리\n 마무리 청소로 작업100%끝\n \n#마지막PICK#\n저희 HOMES이사는 고객님의 물건을 쓸어 담거나 이물건 저물건 섞어 포장하지 않습니다. 고객님의 소중한 이사짐은 내 짐처럼 포장해 이사해드립니다\n\n문의는 24시간 가능해요^^\n직접 현장과 견적을 뛰다보니 다소 늦은 답변이 갈수도 있습니다ㅜ.ㅜ\n부재시 전화나 문자주시면 확인 후 바로바로 상담진행 도와드리겠습니다"
    },
    {
        "name": "럭키익스프레스",
        "introduction": "가정 이사(투룸 이상), 원룸/소형 이사, 사무실/상업공간 이사, 용달/화물 운송 및 가구 이동·재배치, 조립/설치를 전문적으로 합니다!",
        "description": "안녕하세요~ 정직한 이사업체 럭키익스프레스 이용희입니다!\n✅️이사경험이 풍부한 젊은 팀원으로 구성❗️\n✅️외국인이나 알바생❌️\n✅️적재물배상 책임보험❗️\n한도3천만원(운송위험담보+포장불완전사고)\n\n전화주시면 📷무료사진견적/🏠무료방문견적 해드립니다~😊"
    },
    {
        "name": "김환",
        "introduction": "김환 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "이사업체에서 일하다가 개인사업으로 일하게된 30대 젊은사업자 입니다.\n외국인과 노인을 쓰지않으며,\n친절과 서비스를 바탕으로 일하고있습니다.\n견적보는사람 일하는사람 따로있지않고\n제가 견적보고 직접 방문드립니다.\n그만큼 책임감있게 서비스를 제공하오니\n믿고 맡겨주세요!!\n\n젊으신분들 나이때 높으신분들 오시면 불편하셨죠?\n이제 어려워 마시고 편히 이사하세요^^ \n\n*고객님 사정으로 인한 계약취소 건에 대해서는\n 계약금 환불이 어렵습니다\n* 귀중품/파손 및 분실 위험이 있는 물건은 사전 고지 해주셔야 됩니다.\n ->사전 고지하지 않은 물품에 대해선 책임지지 않습니다.\n\n*특이(어려운) 작업조건이 있으시면 사전고지 해주셔야됩니다\n*vat별도"
    },
    {
        "name": "이사공사",
        "introduction": "안녕하세요! 저희업체는 고객님의 소중한 물건을 내것처럼 파손 없이 잘 하겠읍니다 믿고 맡겨주세요 이사공사 대표 이금남 배",
        "description": "포장원칙\n우기철. 비닐사용 포장\n모든가구. 포장. 이동\n마무리후\n스팀청소후. 끝입니다"
    },
    {
        "name": "우리집이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "포장이사전문업체 우리집이사입니다!!\n한번고객은영원한 고객이다!!항상고객님집을\n내집처럼!!내집이사 도움주는 1등 업체\n실현하겠습니다~~^^"
    },
    {
        "name": "이사프랜드",
        "introduction": "카드이용가능10%(현대.우리불가) 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희는 포장이사전문업체로\n기본적으로 이모님이 들어가실경우\n냉장고청소 싱크대청소해드리며\n끝나고 마무리청소 및 스톤치드\n소독을실시하고 있습니다"
    },
    {
        "name": "용달 아저씨",
        "introduction": "용달 아저씨 고수의 원룸/소형이사 서비스",
        "description": "안녕하세요. 이사 전문 기사입니다. 화물 경력 36년 이삿짐 경력 20년 이삿짐은 물론이고 화물 배달 서비스까지 작은짐부터 큰짐까지 저를 찾는 고객님들께 가격은 저렴하고 서비스는 고품질로 보답하려 합니다. 연락 주세요 감사합니다."
    },
    {
        "name": "짐도리이사-김문현",
        "introduction": "포장전문이사업체팀장경력많은 젊은이사 친절한이사",
        "description": "고객님에 짐을 포장하여 안전하게 운반하는 서비스를 합니다."
    },
    {
        "name": "지안익스프레스",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "반갑습니다 고객님 \n\n최초받으시는 견적은 참고용 견적금액입니다\n정확한 견적은 채팅또는 사진견적 방문견적 전화상담을 통해 안내해드립니다\n가정이사부터 원룸 투룸 오피스텔 장거리이사등 모든 이사및 용달진행합니다\n\n■일반이사■\n고객님 직접포장 및 정리 \n일반이사 진행시 이사박스는 무료대여해드립니다\n고객님께서 박스안에 들어가는 짐들만 포장해두시면 저희업체에서 이사가는곳까지\n신속 파손없이 옮겨드립니다\n\n■반포장이사■\n고객님과 함께 포장 \n이사당일 고객님과 함께 포장부터 운송까지 진행됩니다\n이사물품정리는 고객님께서 직접해주시면 되세요\n고객님 요청있으시면 이사박스 무료대여가능합니다\n\n결제는 카드,현금,계좌이체 전부다가능합니다\n세금계산서(부가세별도)발급가능합니다 \n\n오늘도 행복한 하루되세요\n감사합니다"
    },
    {
        "name": "김진억",
        "introduction": "고양이 키우는 집사입니다. 집사처럼 꼼꼼한 캐어 해드립니다. 항상 건승하세요~^^",
        "description": "의뢰받은 모든 일을\n본인 일처럼 꼼꼼히 도와드리겠습니다^~^"
    },
    {
        "name": "Gp",
        "introduction": "거평리더스24클럽 입니다 본업체는 17년간의 노하우로 09크린, 인터파크124호, 기업이사팀의 우수지점입니다 만족하시는 이사를 약속드립니다",
        "description": "포장이사 및 원룸, 투룸, 사무실이전, 기업이전 전문업체입니다.\n\n당사는 17년의 이사 노하우로 원룸.투룸.가정이사.사무실.공장 이사까지 총괄적으로 이사에 관하여\n전문적인팀 운영 및 젊은인원들이 투철한 써비스로 \n하루 한팀에 한하여 친절히 이사에 임하고 있습니다.\n\n1톤차량부터 5톤차량 까지 다양한 차량을 보유하고 있으며 서울.경기.전국 어느곳이든 이사진행가능하며\n연락주시면 최고의 서비스로 친절히 이사에 임하고 있습니다.\n저희 홈페이지이지에 접속하시면 좀더 신뢰감 있는\n모습을 확인 하실수 있으리라 생각합니다.\n또한 09크린111호, 인터파크홈스토리124호, 인터파크 기업이사팀에 가맹되어 있는 모범업체이며\n신속하고 친절한 이사를 약속드립니다.\n\n감사합니다"
    },
    {
        "name": "젊은아지야용달",
        "introduction": "안녕하세요~24시 젊은아지야용달입니다. 원룸이사,소형이사,소형화물,혼자서힘든짐 운반및.운송조립.분해.설치.리프트,3단호루차량.계단운반기보유",
        "description": "안녕하세요~24시 젊은아지야용달입니다.\n원룸이사,소형이사,소형화물,혼자서힘든짐 \n운반및.운송 조립.분해.설치해드립니다.\n☆☆리프트차량☆☆ 무거운짐문제없음\n☆☆3단호루차량☆☆눈,비맞을걱정없음\n부담없이 언제든지 연락주세요~\n낮은견적으로 현장에서 부당추가금요구일절없을것이고 고객님이만족하실수있도록 야무지게일하겠습니다."
    },
    {
        "name": "멋진이사",
        "introduction": "20년 업력. 이사전문기업 멋진이사입니다. #포장이사 - 가정. 기업 #보관이사 - 고객별 창고 보관 #에어컨 이전설치 #입주청소",
        "description": "■ 고객감사 이벤트 \n후기를 남겨주시는 고객님들께 천연펄프 화장지(3겹-30롤 1팩)를 \n택배로 보내드립니다. 감사합니다\n(후기 남기신후 꼭 이사담당자에게 알려주세요)\n\n■ 숨고 고객님께 드리는 글\n이사견적은 현장방문이 매우 중요합니다. \n숨고 시스템상 고객님의 이사문의를 받으면 당사에서는 \n기재하신 내용에 따라 대략적인 1차 가견적을 제안 드립니다.\n이후 고객님께서 구체적인 견적을 확인하시고 싶으시다면\n반드시 채팅으로 구체적 견적요청 또는 방문견적 요청을 남겨주시기를\n부탁드립니다\n\n\n■ 멋진이사 기업마인드 \nThe Upright : 정직\n\"그는 정직한 자를 위하여 완전한 지혜를 예비하시며 행실이 온전한 자에게 방패가 되시나니. He holds success in store for the upright, he is a shield to those whose walk is blameless,\" 잠언2장7절"
    },
    {
        "name": "박정희",
        "introduction": "임상목 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "■일이 잡혀있는날은 숨고시스템상 \n채팅을 드리기\n어려운점 양해부탁드립니다.\n\n감사합니다\n-----------------------------------\n\n\n단골전문이삿짐센터 한신익스프레스입니다. \n15년이상의 경력을 바탕으로 \n고객님의 안전한 이사를 돕겠습니다.\n믿고 맡겨주시면 후회없는 \n이사로 보답하겠습니다 :)\n\n○사무실/상업공간이사 \n○가정이사 \n○원룸/소형이사 \n○포장,반포장이사 \n○학생이사 \n○용달/화물 운송 \n○보관이사 \n\n*냉장고청소 \n*바닥스팀청소 깔끔하게 해드려요 \n*가구조립해드려요 \n*버리는물건은 버리는장소까지운반해드립니다. \n*벽걸이tv설치 기가막히게 해드려요 \n*주방,옷장 등등 전체적인 정리정돈 해드려요 \n\n사다리별도/지역,짐 용량에 따라 가격변동 됩니다. \n\n●무료방문견적서비스 진행하고있으니 언제든지 문의주세요!"
    },
    {
        "name": "해드림이사",
        "introduction": "원룸소형 투룸,사무실이사 짐보관 용달,화물운송 을 전문적으로 자재완비 하여 정성것 이사해드리겠습니다. 카드,현금,계산서 부가세10% 별도입니다",
        "description": "안녕하세요!!\n해드림이사입니다.\n숨고에서는 후발주자인 만큼 열심히\n보답드리겠습니다"
    },
    {
        "name": "이사대학",
        "introduction": "용달, 소형이사, 투룸이사, 가정이사 전문 이사대학입니다! 전국 최초 AI 견적 시스템 도입! 책임있는 운송 및 이사 서비스를 약속드립니다 :)",
        "description": "친절하고 안전한 이사, 용달! 전국 어디든 가능한 서비스를 보장합니다.\n화물자동차운송주선사업허가증 및 이사정식허가업체입니다.\n빠르고 정확한 운반 운송 / 고객님의 물품을 내 물건처럼 안전하게 배송하기 위해\n화물 적재물 보험, 이사 보험에 가입되어있어 혹시 있을 사고에도 보상 처리가 가능합니다.\n\n저희를 믿고 맡겨주시면 끝까지 책임지고 행복한 이사를 만들어드리겠습니다 :)"
    },
    {
        "name": "정성화",
        "introduction": "안녕하세요 경기 안양에 소재한 용달이사 업체입니다 수도권.전국이사를 친절하고 안전하게 합리적인 금액으로 진행하오니 많은 이용 부탁드립니다",
        "description": "용달2대이상 운행이 가능하며\n기사가 포장및 상하차 작업및\n정리를 도와드려 고객님의\n수고를 최소하로 하여드리고\n합리적인 금액으로 진행하고\n있습니다.\n많은 이용 부탁드립니다\n♡일반이사 운행만 : 고객이 포장하시고 \n 1층에 내려놓은 물건을 상차하여\n 도착지 1층까지 운반하는 서비스\n\n♡일반이사 : 고객이 포장하시고 기사는\n 고객을 도와 짐을내리고 올리는\n 작업을 포함한 운행하는이사서비스\n\n♡반포장이사 : 고객과 함께포장하여\n 운반후 도착지에서는 가구.냉장고등\n 가전제품, 큰물건들은 제자리에 설치\n 하고 잔짐들은 고객이 정리하는이사\n *** 대부분 중소형이사는 이방법을 많이 \n 이용하십니다\n\n♡포장이사: 출발지와 도착지까지 포장\n 정리까지 전부서비스하는 이사\n 비용면에서 고가입니다\n\n☆차량 1~3대 운행\n☆원.투룸이사,가정이사\n☆반포장.일반이사\n☆사다리차\n\n끝까지 보아주셔서 감사합니다"
    },
    {
        "name": "어반로지스",
        "introduction": "☑️작은 짐 하나도 제 것처럼 소중히 배송해드리기 위해 어반로지스는 테이프 사용을 하지 않고, 모두 밴드로 포장을 도와드리고 있습니다!",
        "description": "어반로지스는 젊은 매니저님들께서\n친절함과 패기를 가지고 꼼꼼하고 정성을 \n다해서 마무리까지 확실하게 운송\n해드릴것을 약속드리겠습니다."
    },
    {
        "name": "국가대상1톤",
        "introduction": "김도균 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요 저희팀은 부부가 운영하는 팀입니다,대한민국 유수의 브랜드 이사업체 직원으로 부부가 함께10년의 경력을 쌓고 이후 예스2424 명예의 전당팀으로 10년을 개인사업후 급변하는 부동산시장의 흐름에 저희도 순응하여 새롭게 숨고에서 고객님들을 모십니다,다들 어려운 시기입니다, 부부가 운영하는 만큼 합리적인 가격과 써비스로 모시겠습니다. 이사, 짐이 많고 적고 물건이 고가이고 저가이고 간에 고객님의 특별한 날인 이삿날 파손없고 마음에 상처없는 그리고 가장중요한 고객님과의 약속을 철저히 지키는 믿음직한 이사, 바로 저희 국가대상1톤 이사팀이 모시겠습니다, 고객님의 현명한 선택을 기다리겠습니다 감사합니다"
    },
    {
        "name": "다연 이사",
        "introduction": "당일 핑계대면서 고객님께 도와달라하지않는 전문이사꾼입니다 100%만족은 없듯이 최선을 다합니다 정확한사진 보내주세요",
        "description": "요즘들어 짐량 차이에 악플이 달려올라옵니다. 이사특성상 인원이 적을수록 서비스는 짐량에 비례 저조할수밖에 없습니다\n당일에 마쳐야하므로 바빠질수밖에 없지만 소비자측에선 어떻게든 끝내겠지...\n(무조건 금액만 저렴)\n 소중한물건 싸구려 화물기사분들께\n 안 맡기셨음 합니다 ! ! !\n믿고 맡겨주시면 적절한가격,\n그만큼의 노하우로 안전하게 ,\n새보금자리로 옮겨드리겠습니다.\n\n 오랜노하우로 고난이도도 문제없으며\n 서로협의하여 꼼꼼하고,안전하게\n작업해드리겠습니다 \n 어느 지역이든 부르시면\n 감사히 달려가겠습니다~^^\n\n 진정한 고수가 필요하시면\n 불러주세요 \n\n \n#군포이사#안양이사#의왕이사 #수원이사 #안산이사 #시흥이사 #부천이사\n #포장이사#반포장이사#일반이사\n#장거리이사#보관이사 \n #숨은고수 #이사고수"
    },
    {
        "name": "미소이사 강정구",
        "introduction": "100% 제가 직접 현장투입 하고있습니다^^ 간결하고 정확한 이사, 기분좋은 이사를 해드리겠습니다. 전국이사,지방이사,제주이사 모두 가능해요",
        "description": "원투룸 전문 이사로, 단거리 장거리이사 모도 가능하며\n젊은 감각으로 만족으러운 이사를 해드리겠습니다."
    },
    {
        "name": "행운이사",
        "introduction": "친절한 30대 젊은 이사 청년:) \"최고의 서비스로 최고의 만족을 드립니다.\"",
        "description": "😃안전하고 친절하게 모시겠습니다😃\n\n✨️ 차량, 창고, 자재 청결\n🇰🇷 한국인으로만 구성된 팀 (일용직❌️)\n👍 20년이상 경력의 대표와 30대 젊은 청년 대표들이 함께 합니다\n💪 현장 투입 인원 백신 접종 완료 \n📸 비대면 사진 견적OK, 상담 담당자가 현장에 직접 투입 \n🟦 바닥보호를 위해 보강 자재 사용 \n📦 파손 방지를 위한 이중, 삼중 포장\n🎀 깔끔하고 안전한 전용 포장자재 사용 \n🛌 매트리스 전용 커버 사용\n🚛 우천 및 제품 보호에 강한 이사 전용 탑차 사용\n🪜 협력 사다리차 보유 업체\n🔩 에어컨 분리 서비스 가능 \n🛠 양문형, 4도어 냉장고 분해& 조립 가능\n🔧 커튼 및 부착물 설치 서비스\n🧊 식품은 신선도를 위해 아이스박스 포장"
    },
    {
        "name": "모든이사(단골이사)",
        "introduction": "새로이 숨고에서 활동하게 됐습니다. 그동안의 이사 경험을 바탕으로 친절,정확,신속한 이사를 약속드립니다. 후회없는 선택이 되도록 노력하겠습니다.",
        "description": "높이 2.3미터의 이사전용 탑차입니다.\n보통의 1톤트럭에 비해 많은짐, 높은짐(키큰장, 장식장, 냉장고등)을 무리없이 실을수 있으며 비오는 날도 걱정없이 안전하게 운반가능합니다."
    },
    {
        "name": "칠백리전국용달이사1",
        "introduction": "친절과웃음으로 행복한이사 되도록 최선을다하겠습니다 일반이사.반포장이사.포장이사 원룸 투룸 전국용달이사입니다 고객님의 소중한짐 안전하게 ..",
        "description": "안녕하세요\n제차는 비나 눈이와도 덮개가 있어 안전하게 이사할수 있습니다.\n친절과웃음으로 전국방방곡곡 행복을 날라 드리겠습니다 ~~^^\n합리적인 견적비용으로 보답하겠습니다 \n믿고맏겨주세요~~감사합니다"
    },
    {
        "name": "주식회사",
        "introduction": "종합물류그룹 셀은 35년이상 국내이사(가정이사.기업이사.특수화물), 해외이사, 보관이사(물류보관센터)에 전념해 온 이사.화물운송 전문회사입니다",
        "description": "이사에 진심인 기업, 주식회사 셀(SEL) 입니다\n①작업원칙 : 고객의 마음으로 이사하고 한번 맺은 인연은 계속되어야 한다\n②조직.시스템 : 본사는 서울 강남 중심에 위치하고, 차고지와 현장 영업소는 서울 9곳.인천 2곳.경기지역 15곳에 분포하여 서비스를 제공하고 있어 고객님께서 요청하시는 가장 가까운 근거리에서 언제든지 전문적이고 숙련된 서비스를 제공받으실수 있습니다\n국내이사, 해외이사, 특수화물, 물류보관센터를 통한 종합물류기업으로 조직적이고 원활한 작업시스템이 갖춰져 있어 저희 회사와 함께 하시면 이사가 편안하고 쉬워집니다\n③전문성 : 오랜 경험을 바탕으로 측적된 많은 노하우와 숙련된 직원들이 최상의 서비스를 제공합니다\n④책임감 : 저희는 이사만을 생각하는 기업으로, 오랜시간 고객님들과 함께 해 왔습니다\n사람이 살아가는데 가장 기본이 되는 의식주중에서 고객님들의 주거지를 편안하게 이동해 드린다는 자부심과 동시에 전직원이 책임감을 가지고 고객님께 꼼꼼하고 수준높은 서비스로 보답하고자 노력하고 있습니다\n⑤서비스마인드 : 친절과 프로정신으로 무장된 직원들이 고객님들께 변함없는 만족을 드리도록 하겠습니다\n(주)셀은 고객님들의 칭찬은 물론, 재이용률과 소개가 가장 많은 회사로 친절한 서비스와 철저한 애프터서비스는 저희 회사의 자랑입니다\n⑥안전장치 : 이사물 피해보상.배상책임보험과 적재물보험, 물류보관센터 화재보험, 물류보관센터경비시스템등을 갖추고 있어 안심하고 편안하게 이사하실 수 있습니다"
    },
    {
        "name": "이석원",
        "introduction": "이석원 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스",
        "description": "안녕하세요. 서울 강서구 화곡동에 위치해 있는 감동이사입니다. \n젊지만 경력많은 이사전문가가 직접 운영하는 업체이고\n포장이사를 기본으로 하지만 고객님이 원하시는 형태로 유연하게 진행하고 있습니다. 보관이사, 사무실 이전, 가게 이전, 원룸 오피스텔 이사등등 화물운송에 관련된 모든 일을 맡아서 합니다.\n언제 어디서든 부담없이 문의 주세요. 최선을 다하겠습니다."
    },
    {
        "name": "김영옥",
        "introduction": "김영옥 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달 운송 서비스 소중한 고객님의물품을 정성을다해 안전이사 깔끔하게 할께요",
        "description": "항상 최선을다하여 성심껏 정성을 다할께요 대한민국"
    },
    {
        "name": "제상엽",
        "introduction": "소형이사 각종 가전가구 운송합니다",
        "description": "이삿짐 8년차 되는 애아빠 입니다 ㅎ\n처자식을 위해 열심히 하겠습니다~"
    },
    {
        "name": "최이사익스프레스",
        "introduction": "친절하고 성실하게 일하겠습니다! 한국인으로만 구성 된 팀! (외국인 직원 없음) 즐거운 이삿날이 될수 있도록 최선을 다하겠습니다!",
        "description": "시작부터 마무리까지 완벽한 이사!\n즐거운 이삿날이 될수 있도록 최선을 다하겠습니다"
    },
    {
        "name": "최창환",
        "introduction": "오직한길 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국",
        "description": "고객을최우선으로모시겠습니다.\n\n포장이사시 냉장고 스팀청소\n옷종류 속지사용 이중포장\n1회용 침대비닐 \n못질 커튼 정수기분리 비대분리 에어콘분리\n서비스제공\n사소한 부분도 정성껏봐드리겠습니다."
    },
    {
        "name": "홈앤홈(이승현)",
        "introduction": "늘 최선을 다하는 업체. 가정이사,국내 이사 서비스. 늘 최선을 다하는업체. 단일팀으로 하루 한집만 이사 진행. 정성껏 옮겨드리겠습니다.",
        "description": "가정 포장이사 \n원룸 소형 이사\n2~25층사다리차 전국 배차가능\n늘 처음 처럼 정성을 다하겠습니다.\n감사합니다.\n(항상 현장 참여로인해 숨고 채팅 확인을 자주 못합니다.\n휴대폰 문자남겨주시면 보다 빠른 상담 가능하십니다^^)"
    },
    {
        "name": "대한이사",
        "introduction": "김인철 고수의 운송·이사 알바 서비스",
        "description": "포장이사하고운송까지합니다 고객님들의이사를포장하고 정리까지"
    },
    {
        "name": "이사만세",
        "introduction": "정성를 다해 이사 해 드리고 이삿 날이 행복한 날이 되도록 해 드리겠습니다. 감사합니다.",
        "description": "가구 가전 전용커버를 사용하여 포장합니다\n이불 의류등은 비닐포장 후 전용박스에 이중포장하여 오염을 방지합니다.\n주방용품 등 깨지는 물건은 에어캡포장 후 비닐포장 바구니포장하여 안전하게 포장하여 오염과 파손없이 이동 정리 해 드립니다.\n이동 한 가구는 수평 맞춰 조립 해 드리고 가전들도 수평 맞춰 조립 해 드리고 가동하여 확인 후 마무리 해 드립니다.\n이사 마무리 정리 후 간단한 이사청소/ 커튼/ 블라인드 설치 해 드리고 부족한 점 확인 후 이사 마무리 해 드립니다."
    },
    {
        "name": "베테랑",
        "introduction": "저희 \"이사베테랑\"은 포장이사 전문업체입니다^^☆ 믿고 맡겨주시면 행복한이사 만족스런이사 꼭 선물해 드리겠습니다 ^^☆",
        "description": "이사는 \"서비스업\"입니다\n 믿고 맡겨 주시면 친절하고 만족스런 서비스로 보답 해드리겠습니다^^☆ \n약속드립니다🙏\n후회 없으실 겁니다. *^^*♡♡♡"
    },
    {
        "name": "김동건",
        "introduction": "저희 업체는 분위기가 매우 좋습니다 저희업체는 하루 한건만 이사 진행합니다 믿고 맞겨주시면 최선을다해 이사 진행해드리겠습니다.",
        "description": "안녕하세요\n이사를 전문으로 하는 성실한 일꾼입니다\n1톤 ~ 12톤 가정집 이사, 기업(사무실) 이사 전문적으로 하고 있습니다\n깔끔한 자재, 포장 비닐을 재활용 하지 않습니다\n깨끗한 이사를 추구하는 이사 업체입니다\n물론 투입되는 인원들도 깔끔하고 유쾌한 사람으로만 들어갑니다\n고객님들이 웃으며 이사를 믿고 맞겨줄수 있는곳 바로 저히 온달장군 이사 업체 입니다\n맡겨주시면 이삿날 최선의 써비스로 보답드릴것을 약속 드립니다\n\n온달장군 김동건드립니다"
    },
    {
        "name": "만적",
        "introduction": "dmsrud9 고수의 가구 조립/설치, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "숙달된 전문가로서 이사및 가구 가전에 모든것들 완벽한 설치써비스가 가능하며 항상 친절을 기본으로 고객님들과 함께합니다^^"
    },
    {
        "name": "청춘이사",
        "introduction": "안녕하세요? 청춘이사입니다. 고객님의 소중한 재산을 항상 '친절'하고 '안전'하게 모시겠습니다.",
        "description": "안녕하세요?\n고객만족을 위해 최선을 다하는 '청춘이사'입니다.\n\n'청춘이사'는 '젊고 경험 많은 이사전문가'들로 이루어진 업체로서 '합리적인 가격'과 '고품질 서비스를 제공'하기 위해서 끊임없이 노력하고 있습니다.\n\n\n- 무료 견적 서비스 \n(직접 방문해서 고객님의 눈높이에 맞춘 견적 서비스를 제공합니다)\n\n- 경험 많은 이사전문가 \n (고객님과의 원활한 소통과 질 좋은 서비스 제공을 위해 아르바이트생을 고용하지 않습니다)\n\n- 합리적인 가격 \n (고객님께 이사 조건에 맞는 금액을 제시하고 계약 후에는 추가 금액을 요구하지 않습니다)\n\n- 깔끔한 자재관리\n (이사와 관련된 모든 고급 자재를 구비하고 있으며 주기적으로 자재를 청소 및 관리합니다)\n\n- 이사에 필요한 각종 서비스 제공\n(벽걸이 TV 설치 및 배선정리, 에어컨 설치, 붙박이장 시공, 에어컨 및 세탁기와 침구류 청소 등은 고정 협력 업체를 통해서 소개비 없이 '청춘이사' 감독 하에 일괄 진행하고 있으며 고객님들께 만족도 조사를 해서 피드백 및 A/S 서비스를 제공합니다)\n\n\n'청춘이사'는 이사매칭서비스 '다이사'에서도 S등급을 받은 바 있는 검증받은 업체입니다. \n전문가 매칭서비스 '숨고'를 통해서 고품질의 이사서비스를 제공해 드리겠습니다.\n\n항상 고객님의 소중한 재산을 '안전'하고 '친절'하게 옮겨드릴 수 있도록 최선을 다하겠습니다.\n\n\n*** 모든 발송 견적은 임의견적이므로 방문 견적을 통해서 정확한 견적을 받아보시기 바랍니다. ***\n \n감사합니다."
    },
    {
        "name": "《그린용달이사》",
        "introduction": "젊고빠른이사/일반이사/반포장이사/원룸이사/물품운반 및 운송/소형화물/1톤화물운송 서비스(전국)",
        "description": "항상 친절하고, 안전하고 정확하게,\n전국/원룸이사, 일반이사, 반포장이사, 포장이사, 물품운송운반, 당근거래, 고객님께서 원하시는 시간, 조건 최대한 배려해서 상담 및 견적 드리겠습니다, 감사합니다.\n#그린용달이사#\n<상담가능시간>\n통화 : 08~19시\n채팅상담 : 06~24시"
    },
    {
        "name": "이화이사짐센터",
        "introduction": "안녕하세요 가정이사부터 원룸이사까지 고객님의 편안한 이사를 책임지겠습니다 다단계식의 이사가 아닌 직접 하루한건 진행 전원 한국인원",
        "description": "포장이사부터 원룸이사까지 고객님의 편안한 이사를 책임지겠습니다 수수료만 받고 다른이사업체에 넘기는 일은 일체하지 않습니다"
    },
    {
        "name": "이사프로 109호",
        "introduction": "안녕하세요! 이사프로 109호 지점 입니다 저희는 부부가 함께 일을 하며 외국인도 없고 무조건 하루에 한집만 신경써서 일을 하고 있습니다.",
        "description": "📌 부부가 직접 현장투입\n📌 외국인 없음\n📌 무조건 하루에 한집만\n📌 새 비닐만 사용\n📌 바닥보강 / 덧신착용\n📌 이사후 마무리 스팀청소\n📌 냉장고 4도어 범버 케이스 보유\n📌 88인치 / 78인치 TV 범버 케이스 보유\n📌 정수기 / 비데 / 식기세척기 탈착\n📌 커텐 / 블라인드 탈착 및 설치\n📌 분해장 / 슬라이드장 / 시스템 행거 탈착 및 설치\n📌 에어컨 탈착 및 설치"
    },
    {
        "name": "송평석",
        "introduction": "투룸이사 ㆍ전문업체 정직한 이사비용/친절한 이사 ♡~365일 항상 고객님 대기중입니다~♡",
        "description": "포장이사 원룸 투룸이사 보관이사 사무실이사\n전국 장거리이사\n착한가격*친절한 이사*무료견적*고객만족\n♡~무료 상담만 받으셔도 감사드립니다 ~~♡"
    },
    {
        "name": "임상철",
        "introduction": "포장이사 경력 15년 임상철입니다. 원룸, 용달, 2.5톤이상 일반,반포장, 포장/정리서비스까지 고객 한분 한분 정성을 다하겠습니다.",
        "description": "포장이사 경력 15년, 원룸이사, 가정이사, 보관이사, 소호사무실 및 집기이사"
    },
    {
        "name": "김종곤",
        "introduction": "👍친절함을 바탕으로 하는 젊은 용달업체입니다. 🐶소형화물 운송 및 원.투룸 🏪이사전문입니다.",
        "description": "👍친절함을 바탕으로 하는 젊은 용달업체입니다. \n🐶소형화물 운송 및 원.투룸 🏪이사전문입니다.\n🥕무거운 물품도 리프트로 안전하게 옮겨드립니다.\n👌대전 이외의 지역도 운송가능합니다.(외국은 좀..)"
    },
    {
        "name": "이지호",
        "introduction": "이사 때문에 더 이상 신경 쓰지 마시길... 항상 겸손하게 임하겠습니다.",
        "description": "일반이사→고객님이 포장후 운송만 하는 경우\n반포장이사→저희가 포장후 이사갈 곳에 옮겨 드리고 고객께서 정리만 같이 도와 주시는 경우\n가능서비스 ( 무료)→벽걸이TV 에어컨 정수기 비데 행거 커텐 분리 \n별도 →붙박이장 분리 &벽걸이TV 에어컨\n정수기 설치\n견적 금액은 대략적인 가격이고 협의 가능합니다. 방문 견적 언제든 해드립니다. 연락주세요."
    },
    {
        "name": "용이네이사",
        "introduction": "친절함과 정직한 가격으로 고객님께 인사드리는 용이네이사 대표 김태용입니다 한번 우연의 고객이 평생 인연의 고객이 되도록 최선을 다하겠습니다",
        "description": "친절함과 정직한 가격으로 고객님께 인사드리는 \n용이네이사 대표 김태용입니다 \n한번 우연의 고객이 평생 인연의 고객이 되도록 \n최선을 다하며 \n만족스러운 이사를 통해 좋은 기억에 남겠습니다 \n언제든 상담 주시면 친절히 응대하겠습니다^^"
    },
    {
        "name": "블루홈케어",
        "introduction": "저희 블루홈케어는 줄건주고 받을건 받는 업체이며🤝 꼼꼼하고 정직한업체임은 확실하니 저희업체 믿고 맡겨 주세요",
        "description": "안녕하세여\n블루홈케어입니다\n고객님 \n저희업체는. 청주. 세종. 지역만 전문적으로. 처리하는 업체이며. 규모가 있어 인테리어를 시작으로\n 입주, 이사, 거주, 리모델링 폐기물 등. 고객님께서 힘들고,어려워 하는 일들을 요청사항에. 맞게 해결. 처리 해드리는게 저희업체 장점입니다.\n또한 각팀마다 라이센스를 겸비한 분들이 한팀이라 \n깔끔한 청소까지 마무리되어서. 고객님께서는 쾌적한 공간 느끼실수있습니다\n☆대표와, 팀장님! 모두 매일매일 실무에서 프로로 뛰고 있어서, 급하신 고객님은 전화로 빠르게, 상담 예약 가능합니다!! 문자보단 빨라용^^"
    },
    {
        "name": "이삼철",
        "introduction": "이삼철 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "친철한견적 즐거운이사 고객만족도 200% 깨끗한 이사\n최선을 다하겠습니다"
    },
    {
        "name": "우리가",
        "introduction": "#우원(우리가원하는)이사# 저희 회사는 마지막까지 친절하며 최선을 다해 안전한 이사를 진행하는 직영팀으로 운영됩니다.",
        "description": "안녕하세요!\n\n 우원(우리가원하는)이사 입니다.\n\n오랜 노하우와 시대의 맞는 이사 서비스로 노력중입니다.\n\n●우원 이사는 고정 직원 한국분(20명)으로 구성된 팀으로 운영하는 회사입니다.\n\n●완벽한 포장! 깔끔한 마무리 이사.\n 지방이사,보관이사,기업이사\n\n■현장에서 이사당일 추가요금 및 불미스러운 일이 없도록 하고있습니다.\n\n■합리적인 가격,안심포장 서비스\n( 모든 가전,가구등 일회용비닐 포장 및 전용 커버로 포장하여 안전한 포장이사를 진행합니다) \n\n■우원이사는 빠르고 마지막까지 꼼꼼한 정리 철저한 AS를 실천합니다.\n\n■우원(우리가원하는)이사의 서비스는 친절 입니다.\n\nTo see is to belive"
    },
    {
        "name": "골든무빙",
        "introduction": "골든무빙은 가정이사 전문업체로 정직한 비용산출을 위해서는 방문견적 필수! 하단 서비스상세설명 꼭! 필독하시기 바람니다 상담해드리겠습니다",
        "description": "작업중일때 문자확인 어려우니 전화주세요~\n골든무빙은 포장이사 전문업체로 젊은 팀원을 구성하고 있으며 특히 친절과 웃음은 기본입니다\n직접견적보고 작업까지 같이 함으로써 추가비용 발생할수가 없고 인건비 저렴한 외국인 일용직 고용하지않습니다 그리고 오혐방지 위해서 의류및 음식류는 일체 일회용 비닐로 2중포장하고 가구 및 전자제품은 제품별 카바를 사용하여 파손및 스크렛치 방지합니다\n이사는 복불복! 비용은 거기서 거기!어떤분이 와서 작업하는게 팩트! \n선택은 고객님의 몫! ^^~"
    },
    {
        "name": "이동호",
        "introduction": "최선을 다하는 숨고 고수가 되기위해 늘 노력하고 있습니다 원룸이사 소형이사 화물운송 폐기물처리 !! 육지이사도 하고 있습니다!(방문견적필수)",
        "description": "소형이사 가정이사 육지이사 반포장이사 용달화물운송 폐기물처리및운반"
    },
    {
        "name": "유정열",
        "introduction": "충일트랜스고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "전체포장은 업체가 도착지가서 큰물건은 세팅다해드릴것이며 잔짐만 고객님이 정리하는\n반포장전문업체입니다"
    },
    {
        "name": "Yes2424(in",
        "introduction": "평균 20년 이상 한국인 초고수팀⭐사무실/기업이사 전문⭕️가정이사 전문⭕️원룸/소형이사 전문 ⭐평점4.8 이상 ✅️직영 ✅️높은 재계약 수",
        "description": "[이사를 이사답게, 마음과 정성을 다한 품격있는 이사] \n안녕하세요. 30년 이사전통 & 믿고 맡기는 Yes2424(in)삼삼무빙입니다. \n이사 전문 한국인 팀원으로만 구성되었으며 나의 가족이 이사한다는 마음 가짐으로! 작은 물건 하나에도 마음과 정성을 다합니다. 오랜 경험과 노하우가 축적된 전문가들이 하기 때문에 고객님께서 놓칠 수 있는 부분까지 꼼꼼하게 챙겨 전달 드립니다.\n\n전문성★★★★★\n신뢰성★★★★★\n가격도★★★★★\n친절성★★★★★"
    },
    {
        "name": "이사愛진심",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "🏠 이사愛진심 🏠\n\n▹◃┄▸◂┄▹◃┄▸◂┄▹◃┄▸◂┄▹◃\n🚀숨고 입점 기념 리뷰 이벤트 진행중!\n이사 완료 후, 칭찬리뷰를 작성해주시면\n스타벅스 커피 기프티콘을 드립니다🎁\n(작성 후, 상담사에게 채팅 또는 문자를 남겨주세요!) \n▹◃┄▸◂┄▹◃┄▸◂┄▹◃┄▸◂┄▹◃\n\n당신의 새로운 시작, 저희가 함께합니다!\n전문성과 신뢰성을 갖춘 이사 전문가 팀이 안전하고 편리한 이사 경험을 선사해 드립니다.\n맞춤형 서비스로 고객님께 딱 맞는 이사 플랜을 제안합니다. 💼🚚\n⠀\n🔹 안전한 포장과 운송\n🔹 신속하고 정확한 서비스\n🔹 책임감 있는 팀원\n⠀\n지금 문의 주시면 맞춤 상담 진행해 드립니다! 📞\n📍 전국 서비스 가능\n\n#이사 #원룸이사 #소형이사 #용달이사 #이사애 #이사애진심 #안전한이사 #이사업체 #프로이사 #새출발"
    },
    {
        "name": "⭐️현대이사서비스⭐",
        "introduction": "의정부 신곡동에 소재하고 있으며 이사후, 만족스러운 웃음을 책임지겠습니다! 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사",
        "description": "사무실은 의정부 신곡동에 있으며\n포장이사 전문업체 이며, 일반/반포장/소형 이사도 가능합니다.\n전용자재 이용 및 옷,이불등은 비닐2중포장으로 진행되며 옷걸이에 걸려있는 옷은 공간확보시 걸어드리며, 개진옷은 비닐채 빼 드립니다(고객정리). 가져가는 서랍장은 통째로 포장 합니다.\n책은 책장에 꽂아드리며 순서는 약간 바뀔수 있습니다.\n주방짐은 상/하부장으로 나눠서 기존대로 정리해드리며, 디테일한 부분은 고객님께서 정리하셔야 합니다.\n여름철에는 상하기쉬운 우유,두부,생선,고기류는 사전에 처리하셔야하며 냉동실 물건은 아이스박스에 이동합니다.\n\n출발지 및 도착지 바닥보강 작업 후 이사진행하며,\n출발지에 바닥공사시에는 진행하지 않습니다\n도착지에서는 사다리차 작업시 신발에 덧신 신고 작업하며, 엘레베이터 및 계단작섭시 진행하지 않습니다 \n\n귀중품,현금,부동산 계약서,음식물카드등은 따로 챙기세요~~^^"
    },
    {
        "name": "추성훈",
        "introduction": "추성훈 고수의 짐 보관, 사무실/ 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 윙카차로 눈,비 분실없이 안전하게운송 하여 드림니다",
        "description": "안녕하세요 원주에서 20년째 이사ㆍ화물 운송을 하고있는 고수 입니다 1톤차에 혁명.윙바디 차량으로 눈.비 걱정.분실 .파손 . 걱정없이 안전하게 이삿짐 ㆍ화물을 운송해 드림니다 감사합니다"
    },
    {
        "name": "젊은이사",
        "introduction": "이사 전문 젊은이사 친절+믿음+청결+안전+신속+저렴한 단순한 이사가 아닌 믿음입니다. 전국 어디든 달려갑니다.",
        "description": "가정이사/원룸이사/일반이사/반포장이사/포장이사/사무실이사\n젊은 패커가 어디든 달려갑니다.\n방문견적도 가능해용~^^;;"
    },
    {
        "name": "부엉이 이사",
        "introduction": "안녕하세요 부엉이 개인용달 이사입니다 정직함과 성실함 . 친절함으로 고객님께 만족을 드리기 위해 항상 최선으로 보답하겠습니다.",
        "description": "안녕하세요^^\n(5년 경력 부엉이 개인 원룸 이사 입니다\n숨고 시작한지는 얼마 안됐어요.\n\n일반이사 \n고객님이 포장해둔 물건 출발지 에서 도착지 까지 옴겨드리는 작업\n\n반포장이사 \n출발지에서 모든 물건 포장 서비스 도착지까지 운송 큰 물건 일전설치 포함 ((잔짐 정리/정돈)) 은 고객님이 하시면 됩니다\n\n포장이사 \n일반이사 + 반포장이사 + (도착지 잔짐 정리/정돈)"
    },
    {
        "name": "버팔로 익스프레스",
        "introduction": "고객님 안녕하세요 버팔로 이사입니다 하루에 한집이사로 외국인없이 순수 한국인으로 작업합니다.항상 최선을 다하는 버팔로 익스프레스가 되겠습니다",
        "description": "항상 최선을 다하는 버팔로 익스프레스 입니다\n정식 허가업체로 하루1팀1집을 원칙으로 작업합니다. 외국인없이 내국인으로만 작업하는 업체입니다. \n♡방문견적을 보시고 결정하시면 됩니다♡\n지정요청 부탁드립니다 🙏 💕 \n*마감날짜는 지정요청 주셔도 답변을 드리지 못합니다*견적비용이 너무올라서요. ㅠ.ㅠ"
    },
    {
        "name": "이준(청춘이사",
        "introduction": "안녕하세요 청춘이사 대표 이 준 입니다 1일1집 제가 직접 직원들과 이사 진행합니다 당일 이사시 간단청소후 정리작업 합니다",
        "description": "국내이사 전문업체\n고객입장에서 최선을 다하는\n맞춤이사 서비스\n냉장고 청소.입주전 씽크대및\n베란다.창고 청소서비스\n깔끔하게 정리정돈후\n커텐.액자부착 서비스등\n고객 입장에서 최소금액에\n최대 편한 이사서비스를 제공합니다\n무료 방문견적 원하시면\n상세주소.*.원하시는 날짜.시간 보내주시면 성실히 \n설명드릴게요"
    },
    {
        "name": "VIP2424서창덕",
        "introduction": "서창덕 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "가정이사 전문 업체입니다 🚚 \n견적신청 부담없이 신청해주세요 😄"
    },
    {
        "name": "더쿵용달(114이사",
        "introduction": "더쿵용달.이사 의 운송·이사 서비스 가정이사.원룸.투룸 용달이 필요하신분!",
        "description": "안녕하세요 숨고의 더쿵용달.이사 입니다\n 견적금액은★ ★1톤용달 1대 ★★가격입니다 \n\n원룸.투룸 가정이사 3~10 톤 이사의 경우도 가능합니다 문의주세요!!!!\n\n가전가구.피아노 매입운반 .용달 가능\n언제든 편히.찾아 주세요 감사합니다\n빠른일처리 꼼꼼함 젊은사장!\n전화문의시 빠른상담가능!\n궁금하시거나 문의사항은 연락주세요\n숨고 더쿵용달 입니다 감사합니다~~♥♥♥"
    },
    {
        "name": "건우용달원룸이사",
        "introduction": "건우용달이사 매너,친절,실력짱짱짱",
        "description": "이사에 모든 서비스를 만족하실수 있는곳입니다.\n요즘 혼자 사시는분이 많으신데요. 이사하실때\n친구나 지인불러 같이 이사하면 밥값사주고,술값사주고 이사비용 보다 더많이 나갈수 있습니다. 건우이사 문의주시면 이사를\n편하게 하실수 있습니다.\n\n자취이사부터~원룸이사\n투룸이사 가정이사 ~5톤까지 가능하니 문의\n주시면 가능합니다\n\n 야간이사,새벽이사,주말이사 가능합니다.\n새벽.주말 이사하시다고해서 비싼건 아니고\n짐에따라 달라집니다.\n\n이사서비스는 여러가지 있는데요\n 1. 단순운송만 (기사는 차에서 도움)\n 2. 일반이사 (고객님이 포장해두시면 됩니다.)\n 3. 반포장이사( 출발지만 포장 도착지는 잔짐만\n 고객님이 정리하시는겁니다.)\n\n언제 든지 문의 주셔돼고요.\n문의주실때 이사날짜와 큰짐메모하시고잔짐도\n 대략 어느정도인지 문의하시면 상담해드리 편합니다. \n\n부담없이 문의주세요."
    },
    {
        "name": "문형식",
        "introduction": "문형식 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "항상친절하고 보다나은 서비스로 편안한이사를 할수있도록최선을다하는이사입니다고객님짐을 무사히 운송 해 드립니다. 이사와 물건폐기도함께합니다 감사합니다"
    },
    {
        "name": "짐도리이사(최민규)",
        "introduction": "이사는 최팀장!! 고수의 이사업체 서비스",
        "description": "안녕하세요 고객님!\n일잘하는 젋은일꾼 최팀장입니다!\n이사경력 7년의 믿고맡길수 있는 이사업체입니다.\n작은 원룸이사부터 30~40평대 이사도 곧잘하는 최팀장은~\n오늘보다 다음에 더볼수 있도록 노력하는 젋은일꾼입니다!\n이사는 최팀장! 입니다^^"
    },
    {
        "name": "망고용달",
        "introduction": "사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사",
        "description": "용달- 포장,반포장,일반이사,화물운송 등 안전한 운송보장\n 차량의 슬라이딩 호루 완비하여 우천시에도\n 서비스가능 합니다."
    },
    {
        "name": "싸니까다실어용달",
        "introduction": "젊은 한국인들만 구성된 이사업체 믿고 맡길수있는 싸니까다실어 용달입니다 안전하게 모두 포장 해서 옮겨드려요",
        "description": "우리용달을 찾아주셔서감사합니다\n\n☆붙박이 책장 수납장 분해조립가능☆\n소형이사 원룸 투룸 오피스텔 이사전문으로 하고있습니다\n견적기준은 1인작업 1톤기준입니다\n\n●이사종류●\n\n1.단순이동\n출발지 1층에서 도착지1층으로 운송만해드리고있습니다 (차량만 대여해드리며 운반은 직접 하셔야 합니다)\n\n2.일반이사\n이사전 미리 박스무료대여 해드리며\n고객님이 박스에 들어갈 짐들을 미리 포장 해주시면되고 큰짐들은 업체가 포장해서옮겨 드리며 원하는 위치에 놔드리고 \n박스에포장된 짐들은 고객님이 직접 정리 하셔야 합니다\n\n3.반포장이사\n당일 업체가 직접 포장해서 운반해드리며 큰짐또는 가구는 원하는위치에 배치해드리고 박스짐 정리는 고객님이 직접 하셔야합니다\n\n이사가아닌 혼자옴기기 힘들고 부피가큰\n침대 안마의자 냉장고 쇼파 가전가구도 안전하게 배송 해드립니다\n\n항상 신속정확배송 해드리는 우리용달이 되겠습니다\n\n결제방식\n숨고페이 현금 계좌이체 카드 모두가능합니다"
    },
    {
        "name": "임서원(서원익스프레",
        "introduction": "방문 견적으로 고객님과의 소통으로 거품없는 최소한의견적으로 찾아뵙겠습니다.",
        "description": "안녕하세요. 서원 익스프레스입니다.!\n\n짐이 어느정도인지 파악이 되지않은 상태여서 최저가격을 맞추기가 어렵습니다. \n답변주시거나 전화주시면 자세히 설명 드리겠습니다\n\n고객님과 많은 소통으로 남성분의 손길이 필요한 모든면에서 최선을 다해드리겠습니다.\n\n최적의 견적과 신속 깔끔 안전하게 마무리까지.!\n\n연락 한번주시면 최소한의견적으로 찾아뵙겠습니다!"
    },
    {
        "name": "친구용달이사",
        "introduction": "만족도가 높게 내집이사처럼 해결하기 위해 노력하고 있읍니다. 일하는 중일때는 답변이 늦을수 있읍니다. 문자 남겨 놓으시면 확인후 연락 갑니다",
        "description": "안녕하세요!\n이사때문에 걱정이 많으시죠 저희 {친구이사}가 합리적인 가격으로 내집이사처럼 해결해드립니다. \n\n※차량자체가 날씨와상관없는 이사전문 차량으로 진행합니다 \n\n※갖고갈거 버릴거 사진을보내주시면 (반포장/포장이사전문가)\n#차량추가/작업자추가/사다리차 사용 유/무등을 빠르게 계산을 할수있어 합리적인 가격으로 안전한 이사를 진행할수 있읍니다.\n\n(1) 일반이사\n\n0.5톤분량\n 차량1대 \n전문 작업자 남1명\n 10만원~18만원 입니다\n\n(2) 일반이사 \n\n1톤분량\n작업자 남1명 고객님도움 (20만원) 입니다\n\n(3) 반포장이사 \n\n1톤1대분\n전문작업자 남1명 고객님도움 \n 25만원입니다\n\n※이사박스+바구니+에어캡 무료제공 \n\n(4) 포장이사 \n\n1.2톤차량1대분 \n 고객님도움 \n(30만원) 입니다\n\n※이사박스+바구니+에어캡 무료제공\n\n(5) ☆반포장이사☆\n \n 1톤차량 1대분\n 전문작업자 남2명 \n (40만원)입니다 \n\n※이사박스+바구니+에어캡 무료제공\n\n(6) ☆포장이사☆\n\n1.2톤차량 1대분 \n전문작업자 남2명 (50만원)입니다 \n\n※이사박스+바구니+에어캡 무료제공\n\n(7) ☆포장이사☆\n\n1.2톤차량 2대분\n전문작업자 남2명 \n (60만원)\n\n※이사박스+바구니+에어캡 무료제공\n\n※ 이동거리/차량추가/사다리차/작업인원추가/계단작업등 \n이사짐 난이도에 따라 이용시 금액이 추가될수 있읍니다\n\n※ 궁금한 사항이 있으시면 언제든지 문자나전화 주시면 성심성의껏 설명드리겠습니다 \n\n깔끔한 일처리 소문난곳 이사날이 즐거운 하루 편안하게 안전하게 진행합니다"
    },
    {
        "name": "CJ대한통운",
        "introduction": "노용일 고수의 용달/화물 운송 서비스",
        "description": "CJ대한통운 근무하고 있으며 혼자 옮길수있는 모든 물건 고객과 같이\n옮길수있는 어떠한 물건이든 식품\n,가전,가구를 내물건이다 생각하고\n안전하게 신속하게 정확하게 옮겨드리겠습니다"
    },
    {
        "name": "이사✅️무한익스프레",
        "introduction": "🏅\"친절, 실력\" 검증된 전문가 한팀만 운영합니다🏅 (아래스크롤하여 제공하는 서비스와 상세글을봐주세요😊)",
        "description": "💛안녕하세요💛\n친절과 실력으로 높은 서비스 만족도를 드리는 무한익스프레스입니다😊 이사는 절대 쉬운일이 아니죠!!\n저렴한 업체만 찾다가 공장식 이사업체에 데인 사례가 정말 많으니 고객님의 소중한 물품들과 그날 하루의 시간을 아무 이사업체에 맡기지마세요!! 자주하는 이사가 아닌만큼 제대로된 질높은 업체에서 제대로된 이사를 하세요 ‼️\n➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️➖️\n✅️저렴한, 비싼 업체가 아닙니다 어느 고객님에게나 정해진 이사 기본 가격으로 제일 좋은 서비스를 제공해드립니다 ‼️"
    },
    {
        "name": "늘편한이사",
        "introduction": "10년이상 브랜드 업체경력의 노하우로 사무실이사/가구재배치/보관이사/가정이사/원룸.소형이사/용달.화물운송 모든이사 서비스",
        "description": "채택 해주신 고객님이 후회 없으시도록 최상의\n서비스로 보답하겠습니다.\n감사합니다."
    },
    {
        "name": "김용범",
        "introduction": "김용범 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요\n파란이사 292호점 입니다\n포장.일반이사 전문으로 전국 어디든 달려갑니다^^\n이삿날 많이 걱정 되시죠? 이삿짐에선 100% 완벽한건 없다지만\n내 집 이사한다는 마인드로 깔끔하게 잘 옮겨드리겠습니다~~"
    },
    {
        "name": "참좋은이사친구",
        "introduction": "20년동안 소개의 소개로 명맥을 이어온 이상열 소장의 이름을 걸고, 책임있고 기분 좋은 이사를 진행해드립니다.",
        "description": "기분좋은 이사, 참조은이사친구 이상열 고수입니다. \n\n일반이사부터 포장이사, \n사무실이사 지역구분없이\n28년간 가까이 성심껏 \n이사업을 진행해왔습니다.\n\n합리적인 이사 견적을 투명하게 공개하여 고객님이 원하는 만족스러운 이사날을 선사해드리겠습니다.\n\n고객의 입으로 또 다른 고객을 소개받는 보람으로\n이 일을 지속하는 힘이 됩니다. \n\n신뢰를 우선으로 생각하며 거품없는 서비스로 만족시켜드릴 것을 약속드립니다.\n\n-이상열 고수 올림-"
    },
    {
        "name": "한국화물",
        "introduction": "최고로 저렴한 견적! 원룸/소형 이사, 용달/화물 운송 서비스 전국 어디든 가능,기업물류 환영, 당일배차가능,세금계산서발행 가능,월결제 가능",
        "description": "🚛 전국 최저가 화물운송 🚛\n•기업물류운송\n•각종 화물운송\n•원룸/소형이사\n•다마스,라보~25t 전 차종 보유\n•24시간 연중무휴\n•세금계산서 발행 가능\n•월결제환영\n\n언제 어디서든 신속 정확하게\n앗 용달 신발보다 싸다 !"
    },
    {
        "name": "부자이사",
        "introduction": "박영두 고수의 부자이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "이사에 관한 모든것을 고객님이 원하시는대로 진행해 드립니다~~\n친절하고 깔끔하게 처리해 드립니다"
    },
    {
        "name": "⭐⭐⭐",
        "introduction": "정이사의 원룸/투룸 이사 서비스 입니다^^ 젊은사장과젊은직원이 최선을다해 열심히 해드립니다 이삿짐은 업체선정이 가장중요합니다!",
        "description": "저희업체는 원룸.투룸.오피스텔 포장이사 전문업체입니다.\n이삿짐일을 22살에 시작해서 경력이 12년이상된 젊은 배테랑 일꾼입니다.\n모든포장 원단및 가전가구커버를 보유중이여서 가전가구 손상및파손없이 \n이사를 항상 조심스럽게 해드리고 있습니다.\n이사업체는 업체선정이 가장중요합니다\n믿고 맡겨주시면 후회없는 이사가 될거라고 자부합니다!!\n우선이삿짐은 글로 설명드리는것보다는 전화상담으로 정확한견적을내야 \n차후에 추가금액으로 불상사가 생기는일이 없도록하는게하는게 가장중요합니다.\n 문의주시면 친절히 상담해드리겠습니다!!"
    },
    {
        "name": "길상용달이사",
        "introduction": "김영기 고수의 원룸/소형 이사, 용달/화물 운송 서비스포장이사반포장이사일반이사사무실이사",
        "description": "저는포장이사이삿짐센터에서\n27년간팀장의로근무하였습니다\n모던가구가전다가능합니다\n이용해주시면최선을다해보답하겠습니다"
    },
    {
        "name": "이재현",
        "introduction": "이재현 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "가격보다 서비스입니다 항상최선을다하는이사 믿고맡겨주세요 한번고객은 영원한고객입니다"
    },
    {
        "name": "토담이사",
        "introduction": "토담이사화물용달 고수의 국내 이사, 용달 운송 서비스",
        "description": "적은짐 용달부터 \n 가구.가전이전.포장이사.원룸. 사무실이사까지 내짐처럼.내집처럼\n성실하고 친절하게 옮겨드립니다.\n                  \n\n✔21세기는 첫째도, 둘째도, 셋째도!\n    서비스정신과 친절함이 기본아니겠습니까!\n    서비스정신은 온몸에 가득 베여있습니다!! \n    믿고 맡겨만 주십시요!! \n  \n✔믿고 맡겨주시면 \n     친절함과 성실함으로 \n     확! 실! 하! 게!\n     보답드리겠습니다!"
    },
    {
        "name": "E.T익스프레스",
        "introduction": "#경남 창원이사전문업체 #김해ㆍ장유ㆍ함안 등등 #무료견적 25년의 이사경력으로 이사계의 고수답게 짐하나하나 소중하게 최선을다하는 업체",
        "description": "경남 창원이사전문업체\n김해ㆍ장유ㆍ함안\n25년경력\n만족그이상\n후회없는 이사업체\n저희업체는 100%정직원운영"
    },
    {
        "name": "88젊은",
        "introduction": "88년생 88젊은 소형ㆍ원룸이사 젊은 김정민 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 짐 보관 서비스",
        "description": "88년생의 15년경력!\n젊은오너 인사드립니다\n젊은패기로 열심히 최고의 서비스를 보장드리겠습니다! 항상 친절한 얼굴로 고객님을 찾아뵙겠습니다^^"
    },
    {
        "name": "조영기",
        "introduction": "내짐처럼 소중히다루겠읍니다 최선을다하겠읍니다.고수의 원룸/소형 이사 서비스",
        "description": "고객과소통으로가족처럼항상모시겠습니다\n사소한부분도정성것 모시겠읍니다\n좋은하루되세요^^"
    },
    {
        "name": "우리동네 달인 이사",
        "introduction": "우리동네 달인 이사의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스를 제공해 드리고 있습니다.",
        "description": "이사업체를 선정함에 있어\n이사비용,서비스,전문성,친절함,A/S, 실제 이사 후 만족도 등을 고려하실 겁니다.\n\n'우리동네 달인이사(우달이)'는 정말, 진심으로 내 지인에게 꼭 소개 시켜드리고 싶을만큼 진정성 있는 이사업체라 자신합니다.\n\n감사합니다."
    },
    {
        "name": "이사프로",
        "introduction": "밝고 친절한 숙련된 구성원들로 내 가족이사라는 마음으로 위생적이고 안전하게 작업합니다. 믿고 맡겨주시면 최선을 다해 보답하겠습니다.",
        "description": "일을 많이 해서 돈을 많이 버는것보다 적게 벌더라도 좋은분들과의 인연으로 하루하루 즐겁고 보람찬 하루를 기대합니다~.\n\n가족의 보금자리를 옮기는 일이 생각보다 큰 행사이니만큼 안전하고 복이 넘치는 이사가 될 수 있도록 좀 더 관심과 신중함을 권장드리고 고수의 설명도 한번쯤 읽어보시라고 귄해드립니다.\n\n1.\n이사업종 자체가 소비자들이 생각하시는것보다 환경이 열악하고 매일 빡빡한 일정으로 자재의 세척이나 소독은 생각조차 못할만큼 위생개념이 없지만 저희업체는 매월 자재를 세척하고 수시로 소독을 하며 비를 맞은 자재는 세척과함께 건조기에 말릴만큼 위생과 청결에 비중을 둡니다.\n특히 어린 자녀를 둔 가정에는 따로 요청을 하지 않으셔도 오염되지 않게 아이들 장난감이나 주방용품 등 대부분의 물품을사용하는 바구니는 비닐속지를 사용합니다.\n\n2. \n이사업체들은 지나친 가격경쟁으로 일단 견적을 저렴하게 제시하고 가격에 맞춰서 전문성 없는 인력이나 질낮은 서비스를 제공하거나 추후에 어떤식으로든 추가요금을 요구합니다. \n또한 이사도 싸고 좋은건 없다는 것은 진리입니다. 여관가서 호텔서비스를 기대하시는건 욕심입니다. 가격만가지고 접근하시면 이사끝나고 후회할 가능성이 높으니 꼼꼼하게 검토하시길 권장드립니다.\n저희업체는 합리적인 가격과 소비자가 기대에 맞는 양질의 서비스제공을 약속드릴 수 있습니다.\n원칙적으로 인건비가 저렴한 외국인, 아르바이트, 일용직을 쓰지않고 최소경력 7년이상 된 숙련된 작업자들입니다.\n\n3.\n견적은 무료입니다.\n그런데 공짜라고 무분별하게 일단 불러서 현장견적을 요청하는 경우도 많은데 업체들은 견.적에서부터 모든것이 적지않은 비.용이 듭니다.상대방입장도 좀 고려해서 신중하게 검토하시고 현장견적을 요청하시면 감사하겠습니다.\n\n냉장고도 일반형이있고 4도어도 있고 소파도 1인용이 있고 6인용이 있고 책상도 일반이있고 옷장도 1통짜리에서부터 붙박이까지 분해 해야하는경우도 있고 ...\n견적은,\n톤수/포장의 난이도/작업조건(계단,엘베, 사다리) 에따라 투입차량과 구성인원을 결정하고 견적을 드릴수 있습니다.\n 구체적인 이삿짐을 확인하기 전에는 대략적인 견적이며 자세한 견적은 사진이나 전화상담으로도 가능하고 필요하시면 현장견적도 가능합니다.\n\n4.\n이사일을 하다보니 정말 다양하신 분들을 만나는데 좋은분들과의 인연을 늘 기도합니다.\n이사도 사람이 하는 일이고 그래서 정말 열심히 해 드리고 싶고 일하는 내내 즐거운 마음으로 일을 할 때도 있고 일하는 내내 마음이 무거울 때도 있습니다. 뮈든 상대적이라고 생각합니다.\n어느업체를 선정하시든 존중과 배려가 바탕이 되면 복받는 이사가 될것이라 믿습니다.\n\n■■이사하실때 참고사항■■\n●귀중품은 꼭 개별적으로 챙기셔야합니다.\n●아파트 전용키나 카드는 이삿짐에 섞이지 않게 미리 챙겨두세요. \n●폐기물품 등 특이사항이 있는 물품들은 미리 떨어지지 않는 테이프로 잘 보이게 표기 해 두시면 작업자들에게 도움이 됩니다.\n●사다리작업이든 엘리베이터 작업이든 관리사무소에 미리 확인하세요.\n특히 엘베작업은 당일 이사가 중복될수 있으므로 관리사무소에 예약은 빠를수록 좋습니다.\n●전출/전입 양쪽모두 쓰레기봉투 100리터 2장정도씩 준비해 두셔야 합니다.\n●작업자들이 마실수 있는 음료나 커피정도 준비 해두시면 작업자들은 작은 배려에 감사하고 일도 더 열심히 합니다.\n\n감사합니다~^^"
    },
    {
        "name": "동서남북익스프레스",
        "introduction": "견적부터 합리적으로 이사는 친절하고 꼼꼼하게 내집처럼 정성을 다해 이사해 드립니다.♡",
        "description": "오래된 직원들과 가족들이 같이 작업을 진행하므로 손발이 잘 맞고 \n내집처럼 꼼꼼하게 포장하고 정리도 깔끔하게 해드립니다.\n합리적인 가격에 정성을 다합니다.\n믿고 맡겨 주세요"
    },
    {
        "name": "안갑이",
        "introduction": "안갑이 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님의 모든 물품의 안전을 최 우선으로 하며 성심 성의것 최선의 서비스로 보답 하겠습니다.\n가구배치와 커튼.침대.등기본으로하며 박스 포장시 속지을 사용하여 고객님의 만족도을 높이갰습니다."
    },
    {
        "name": "손창식",
        "introduction": "손창식 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "친절하게 상담 해드리고 무료 견적봐드리겠습니다 가구 가전제품은 포장해서 안전하게 운반해드리겠습니다"
    },
    {
        "name": "허규종",
        "introduction": "스치는 인연 도 소중하게.. 이사전문으로합니다, 원룸.반포장이사.일반이사. 리프트장착차량으로무거운냉장고.가구.오토바이등도안전하게운송할수있씀니다",
        "description": "번거롭고 불편했던 이삿날을 편하게 내집과 같은 마음으로..\n금주의 추천 이사전문\n성북이사 대표 허규종\n고수에게로..\n친절하게 상담해드리겠습니다.\n감사합니다."
    },
    {
        "name": "나르샤 이사",
        "introduction": "정성환 고수는 이사의 모든것을 합니다 합리적인 가격으로 소중하고 안전하게 내것처럼 이사 해드립니다. 이사는믿고 맡길수 있는 나르샤 이사로",
        "description": "성남시 수정구 수진동에 사무실이 있습니다 \n숨고 고객님께서 먼저 이사문의\n주시면 방문해서 이사견적 무료로 봐드리겠습니다\n방문 이사견적 보시고 결정 하셔도 됩니다.\n\n방문견적 과 상세견적이 좋은이유\n\n1) 이사당일 추가비용 때문에 이사업체와 \n머리아플 일도 없고 트러블도 없습니다 \n2) 바쁜 이사날 챙길것도 많은데\n이사업체 미리 견적을 받아두고\n이사 진행하시면 믿고 맡길수 있습니다 \n3) 이사업체 견적상담때 상세하게 \n궁금하신점 문의하여 해결할수 있습니다 \n예) 냉장고 청소 외국인 작업인원 여부 \n정수기 비데등 에어컨 식기세척기등 해체여부 \n\n이사는 종합예술 입니다\n알바나 외국인 작업자 없이 실력있고\n숙련된 이사고수들만 한팀으로\n이사작업 진행합니다.\n가격도 중요하겠지만 진짜로 \n합리적인 가격에 \n가전가구 전용커버 포장과\n이사짐 파손 AS없이 실력있는\n이사업체 컨택이 기분좋은 이사로\n이어집니다.\n\n또한 지정요청 해주신 고객님께는 \n다시한번 고맙고 감사합니다 \n가장 안전하고 깨끗하게 내것처럼 \n소중하게 이사해드립니다\n성남대표 1등 나르샤 용달이사로 맡겨주세요 \n\n# 카드결제시 부가세 별도 입니다 #"
    },
    {
        "name": "스마트트랜스",
        "introduction": "스마트트랜스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "2010년부터 현재까지 이사를 12년간 해왔습니다 대형이사부터 소형이사까지 다년간의 경험을 바탕으로 고객님의 이사 고민을 보다 시원하고 깔끔하게 한방에 해결해드리겠습니다"
    },
    {
        "name": "송광호",
        "introduction": "현장 만족도 1등 - 원룸/소형이사 [친절특별시]",
        "description": "서비스 경력만 20년!!!\n저세상 친절함을 느껴볼 수 있는 절호의 기회!!!\n놓치지 마세요~~😎 (띠링띠링☎️)\n\n정리에 미친 두 젊은 사장님들!!!\n저세상 꼼꼼함을 느껴볼 수 있는 절호의 기회!!!\n놓치지 마세요~~😎 (띠링띠링☎️)\n\n고객님 이사하는 날이\n힘들고 , 귀찮고 , 지치는 하루가 아닌\n편안하면서도 기분 좋은 날로 기억될 수 있게 \n저희 ‘친절 특별시’ 가\n최선의 서비스로 도와드리겠습니다!!!😎"
    },
    {
        "name": "이재준",
        "introduction": "이재준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 소형이사전문 이재준(컨씨더브이)입니다 .\n( Ctrl c + Ctrl v 복사 + 붙여넣기) \n타업체의 직원생활을 토대로 습득한기술 및 서비스를 좀더 합리적으로 제공해드리기 위해 시작하였습니다. \n경력은 타업체에 비해 적지만 !!젊은!! 패기로 뭉친 노련함과 신뢰성을 보여드릴것을 약속 하겠습니다.\n모든 서비스에 적극적 및 안전하게 진행 해드리며. 사후처리 및 파손에 대한 적재물보험도 가입하였습니다 (사고보상한도 1억) \n\n[사다리차 비용은 별도입니다]\n모든 견적은 현금가 이며. 세금계산서 발행시 10%부가세 발생됩니다\n●1t차 적재기준 화물 및 고객님의 짐이 많은경우 추가요금 없습니다. ●\n※단 더이상 적재가 불가능 할 경우 차량 추가에 대한 금액 증가는 고객님과 협의하에 진행됩니다.\n[최대한 높이 많이 적재해드려요^^;]\n아래와 같이 서비스 종류 입니다\n\n포장이사 - 기사님(2인)이 고객님의 짐등을 포장 ->운송 \n-> 정리까지 전부해드립니다 ~!\n (귀중품만 챙겨주세요) \n\n반포장이사 -기사님(2인)이 고객님의 짐등을 포장 ->운송\n->가전.가구배치 까지 해드립니다\n(귀중품 및 잔짐 정리만 해주시면 되세용)\n\n일반이사 -기사님(2인)이 고객님께서 포장해놔주신 짐등을 운송 -> 가전.가구배치 까지 해드립니다 \n\n도움반포장이사 - 기사님(1인)이 고객님과 같이 짐등을 포장 -> 운송 -> 가전.가구배치 까지 진행 해드립니다.\n \n도움이사 - 기사님(1인)이 고객님께서 포장해놔주신 짐등을 같이 운송 -> 가전.가구배치 까지 진행 해드립니다\n\n단순 화물운송 - 차량만 필요하신분 (모든 포장 정리 운반까지 고객님께서 진행하는 방법 ) \n\n이외 여러가지 서비스가 다양하게 준비되어 있습니다 \n긴글 읽어주셔서 감사합니다 믿고 맡겨봐 주세요"
    },
    {
        "name": "박동운",
        "introduction": "13년이상의 경력 운이네이사입니다 청결자재 이사전용탑차로 진행합니다 인부×일당×외국인×나이많으신분×전국에서 제주 포장이사 반포장이사",
        "description": "안녕하세요 고객님!인부×외국인×나이많은분×\n전국에서 제주 제주에서전국\n포장이사 반포장이사 일반이사\n10년이상 베테랑 운이네이사\n박 동운 입니다\n청결자재 포장을 원칙으로 하며\n특히 의류나 주방용품은 깨끗한 속지넣어\n포장하여드립니다 한번 사용한 속지는\n재사용 하지 않습니다\n저는 반포장이사도 될수 있으면\n고객님과 함께\n진행하는 이사를 선호합니다\n비용문제도 있지만 여성고객분이나\n남성고객분이든 함께 진행하는게\n서두르지 않고 편해서 좋습니다\n부득이 하게 큰짐이 있고 2~3층\n계단이 있으면 전문 페커가 함께\n해야겠지만 원룸이사는 큰짐은 별로\n없습니다\n그리고 제 차에는 장점이 있습니다\n큰짐도 올리고 내리는 리프트 있어\n조금만 도와주시면 됩니다\n또한 정확한 견적을 보실려면\n옮겨갈 짐 모두 사진보내주시면 도움이 됩니다\n맡겨 주시면 최선을 다하겠습니다 \n감사합니다 ~"
    },
    {
        "name": "윤광덕",
        "introduction": "서울 및 경기지역에 원룸/투룸/가정이사 6톤이하 포장이사를 전문으로 하고 있습니다. 친절과 정성으로 최상의 서비스를 제공하겠습니다.",
        "description": "원룸/투룸/가정이사를 전문적으로 하며 화물 운송을 같이 병행하고 있습니다.친절과 정성으로 안전한 이사를 해드리도록 하겠습니다.짐도리에서 보증하는 최상의 서비스를 합리적인 가격으로 만나보시길 바랍니다."
    },
    {
        "name": "고광춘",
        "introduction": "고광춘 고수의 국내 이사 서비스이사 처움부터 끝까지 고객님이 오케이할대까지 최선을 다합니다☞이사비용 항상 협의해 책정을 우선으로 합니다",
        "description": "고객이 원하시는데로 최선을 다합니다\n \n이사짐 운영15년째 이사의 노하우를 발휘하여\n주인이 오케이 할때까지 최선을다합니디ㅡ\n\n저희 업체에 믿고 맡겨주시면 한국 국산 토종으로 \n구성된 팀원들이 항상 웃음으로 고객님 마음에 흡족. 상쾌 하게 해 드리겠읍니다 감사합니다 고광춘드림"
    },
    {
        "name": "채현우",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "리프트차량이라 무거운짐이나 의료기기.화물장비등 싣는게 가능합니다.\n원룸이사도 혼자가능합니다^^\n원룸.사무실이사.오피스텔.당근거래까지\n직원세명이서 운반도와드리고 있습니다.\n가족끼리 운영하고있습니다.\n만약 고객님이 상.하차 조금씩도와주시면 비용은 저렴하게 이용하실수 있습니다.\n\n차량에 리프트가달려있어 무거운 물건까지 쉽게이동가능합니다^^"
    },
    {
        "name": "뉴삼성종합물류(주)",
        "introduction": "신속,정확,책임있는 배차~!!!",
        "description": "뉴삼성종합물류(주) 입니다. 화물 운송과 퀵서비스를 저렴한 가격과 확실한 서비스로 모시겠습니다. 공장물류, 서류, 부품, 일반개인 물건등 신속하게 배송해드리고 있습니다. 필요하실때 언제든지 연락주세요~^^"
    },
    {
        "name": "대박",
        "introduction": "대박 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "우직함과 신뢰를 바탕으로 업무에 임하고 있습니다.\n약속한 부분은 반드시 지키며\n운송함에 있어서 전혀 신경쓰실 일 없도록 진행하겠습니다\n\n믿고 맡겨 주세요!!"
    },
    {
        "name": "새거인익스프레스",
        "introduction": "포장이사, 반포장이사, 일반이사, 사무실이사, 보관이사 전문업체! 일상생활 바로 가능하도록 내집같은 마음으로 깔끔하게 정리해드리겠습니다.",
        "description": "포장이사, 보관이사 전문이며\n보관이사는 모빌카시스템으로 분실이나 파손 위험이 낮습니다.\n\n-이사 경력이 풍부한 작업요원들이 작업을 수행합니다.\n- 방문견적 진행하는 담당자가 당일 현장에 투입되어 이행사항을 꼼꼼히 체크합니다.\n- 이사 계약서에 기재되어있는 그대로 성실하게 서비스 제공을 약속드립니다.\n- 파손, 물품의 훼손 발생시 책임감 가지고 처리해드리겠습니다.(as처리)"
    },
    {
        "name": "한상은",
        "introduction": "한들용달&이사&에어컨입니다 모든제품은 가지고있는 커버및 자재에한해 포장해드립니다",
        "description": "가전&가구 이전설치 \n가전&가구 집안배치및 1층페기\n에어컨 철거및 가스충전\n각종이사 및 용달\n짐보관\n각종집안일\n어제든 편하신시간때 쪽지 남겨주시면\n쪽지나 전화드리겠습니다 \n답장이나 전화가늦더라도 이해해주세요\n일을하고 있는거라서요^^"
    },
    {
        "name": "전국",
        "introduction": "꼭한번 전화주세요 평생 고객이 될수있도록 최선을 다하겠습니다 감사합니다 항상 복 많이 받으세용😊",
        "description": "안녕하세요 고양시 한마음이사입니다 숨고 고객들을 위해 저희회사가 타업체보다 저렴하게 이사진행약속드리겠습니다 시간나실때 한번연락주세용 감사합니다 한마음이사에 이사하시면 다들 부자되실겁니다 🙏"
    },
    {
        "name": "광주용달",
        "introduction": "원룸소형이사 반포장이사 포장이사 용달 ㆍ이사ㆍ전국화물 중고가전 가구 이전설치 생활 폐기물 방문수거 가전가구 재배치 대형 가전가구 철거",
        "description": "💥💥용달🚚용달🚛용달💥💥\n\n ♡용달이사전문 ♡\n\n\n💢중고 물품거래  배송설치\n🥕(당근거래 물품 배송설치)\n      (가구ㆍ가전ㆍ운반설치 )\n\n\n💢일반이사 ㆍ 원룸소형이사\n🛒(박스ㆍ바구니 무료대여)\n\n\n💢반포장이사(가정이사)\n🛒(박스ㆍ바구니 무료대여)\n\n\n💢가전.가구 재배치\n(방<ㅡㅡ>거실<ㅡㅡ>방)\n\n💢용달ㆍ화물 운송\n(전국 화물 배송 전문)\n\n\n\n* 방문수거 전문*\n\n*홈수거 전문\n(생활속에서 나오는 모든 폐기물)\n\n*붙박장 철거\n*대형 폐기물 철거및수거\n(장롱.쇼파.침대.책상.돌침대 )\n\n*가정집 폐가전.폐가구. \n(냉장고.세탁기.티비.김냉등)\n\n*빈집 폐기물수거\n(유품정리.빈집정리.이사정리.)\n\n*인테리어 폐기물\n(인테리어 후 나온 폐기물)\n\n*사업장폐업 폐기물\n(매장집기ㆍ폐기물수거)\n\n*대형 폐기물 배출\n (경비실 내려드림)\n\n*가전.가구 재배치\n(방ㅡㅡ>방ㅡㅡ>거실)\n\n*대형화분ㆍ화환수거\n(대형화분ㆍ대형화환)\n\n\n\n💥💥용달🚚용달🚛용달💥💥\n\n\n💢중고 물품거래  배송설치\n      (가구ㆍ가전ㆍ이전설치 )\n\n\n💢일반이사 ㆍ 원룸소형이사\n🛒(박스ㆍ바구니 무료대여)\n\n\n💢반포장이사\n🛒(박스ㆍ바구니 무료대여)\n\n\n💢가전.가구 재배치\n(방<ㅡㅡ>거실<ㅡㅡ>방)\n\n💢용달ㆍ화물 운송\n(전국 화물 배송 전문)"
    },
    {
        "name": "제일 최병관",
        "introduction": "저희 제일에서는 꼼꼼하고 깔끔한 이사로 고객님의 마음까지 담아 나르겠습니다",
        "description": "**신용카드결재가능**\n**외국인 고용 안함***\n안녕하세요\n고객님의 마음까지 담아나르는 제일이사 서비스입니다 \n ☆ 제일이 하는이사 ☆\n저희 제일에서는 이사시 가전 및 가구등은 전용 포장커버로 포장\n의류,유아용품,주방용품 등은 깨끗한 비닐속지를 사용 박스포장 하며,\n커튼이전설치,냉장고,싱크대청소,짐정리후 바닥청소까지, 포장에서 정리후 청소까지 꼼꼼하고 깔끔한 서비스를 제공합니다\n고객님께서 걱정하시는 바닥등은 바닥보강재를 깔고 덧신 착용후 작업합니다\n고객님께서 올려주신 물량정보가 부족하여 2.5 또는 5 톤 예상비용\n으로 올려드리니 참고 바랍니다\n (사다리비용 별도) 사다리비용은 층수,톤수에따라 비용이다름니다\n분해장, 시스템장 등은 종류에 따라 비용이 추가될수 있습니다\n정확한 비용은 정확한 물량 파악후 산정 되겠습니다 \n# 에어컨 이전설치가능\n#보관이사,지방이사가능"
    },
    {
        "name": "ACE익스프레스",
        "introduction": "안녕하십니까?마음이함께 하는ACE익스프레스입니다 10년이상의현장경력과 합리직인견적서비스로 최상의 이사서비스를해드립니다",
        "description": "숙련된 기술과최고의 서비스를 제공해드리며합리적인가격에최고의이사서비스를보여드리겠습니다"
    },
    {
        "name": "❤️사범이사❤️",
        "introduction": "❤️이사 2~3일 전에 이사바구니.이사박스 미리 가져다드립니다 ❤️정성과 친절로 만족하는 이사가 되도록 하겠습니다",
        "description": "❤️이사 바구니 .이사 박스. 이사에 필요한 자재 이사 2 .3일 전에 미리서 갖다 드립니다"
    },
    {
        "name": "행복이사 [허 혁]",
        "introduction": "행복까지 이사 해 드리는 [행복이사] 입니다 원룸/투룸/소형/포장/일반/운송/보관/바이크운송/이사전문 업체",
        "description": "안녕하세요~행복 이사 입니다~\n저희 업체는 보다나은 서비스로 고객님께 다가가는 업체입니다.\n고객님에 소중한 물건을 안전하고 확실하게 더 해 행복까지도 옮겨드리며~이사하는 날이 기분 좋은 날로 기억되도록 최선을 다하겠습니다~\n(현 견적 금액은 오로지 예상 금액입니다!정확한 비용을 원하시면 상담후 알려드리겠습니다~)\n감사합니다~"
    },
    {
        "name": "정종희",
        "introduction": "정종희 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "인터넷이사 일화익스프레스 행운익스프레스에서 일을 합니다"
    },
    {
        "name": "푸른이사",
        "introduction": "푸른이사몰 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "경력 15년 이상된 이사엔 베테랑이구요\n친절서비스는 기본이구요\nA/S없이 고객이 만족하는 그날까지 쭉 달려갑니다"
    },
    {
        "name": "이사의 고수",
        "introduction": "진심을 다하는 이사업체 이사의 고수 입니다.",
        "description": "포장이사,반포장이사,보관이사,가정이사 서비스를 진행해 드리고 있습니다."
    },
    {
        "name": "하나플러스",
        "introduction": "저희업체는이사부터 이삿날버리는 폐기물까지고객님께서 신경쓰실일없도록원스탑서비스해드립니다.포장부터정리까지깔끔한이사를원하시면저희업체를선택해주세요.",
        "description": "저희업체는 숙련된 작업인원으로 시작부터 마무리까지 고객님께서 불편함이없도록 최선을다해서맞춤서비스를제공하고자 노력하고있습니다"
    },
    {
        "name": "✔화물인",
        "introduction": "✨365일 전국 어디 서나 무료 견적!✨퀵서비스 • 화물용달 • 이사 전문 🚀신속! 저렴! 안전! 전 차종 가능!!💖",
        "description": "전국 화물 운송 전문 업체 ✅화물인✅ 입니다!\n 화물 운송이 필요하실 때 합리적인 가격으로 빠르고 저렴하게 배차 해드립니다.\n 이사📦,오토바이탁송🏍,라보,다마스,1톤🚚 등 전 차종 가능\n 원하시는 서비스 문의 주시면 친절한 상담 도와드리겠습니다~!\n\n-------------------------------------------------------------------------------------------------\n 🎉화물인 리뷰 이벤트 진행중입니다\n ⭐⭐⭐⭐⭐ 별점 5점 남겨주시고 \n 커피🥤 쿠폰 받아가세요~! \n (예약 확정 후 이용 완료 하신 분📦) \n 리뷰 작성 후 채팅 남겨 주시면 100% 다 드립니다!\n\n 💪 친절하고 모두가 만족하실 수 있는 이사가 될 수 있게 노력하겠습니다💪\n 다들 행복하고 좋은 날만 가득하시길 바랍니다!💛"
    },
    {
        "name": "공보현",
        "introduction": "안녕하세요~25년동안 이사만 전문적으로 해온 공보현 고수입니다. 맡겨주시면 열심히 하겠습니다♡ 원룸/소형 이사용달/화물 운송 국내 이사 서비스",
        "description": "숨고 공보현기사입니다.\n고객님의 소중한 물건을 깨끗하게 포장해 운반해드립니다.가전/가구등 포장하여 안전하게 작업하고 옷은2중포장해드립니다\n맡겨주시면 열심히 하겠습니다.\n언제든지 문의주세요^^"
    },
    {
        "name": "소리용달이사",
        "introduction": "상담부터 이사마무리까지 본인이 직접 고객님과 소통하며 작업하고 고객님의 짐을 제짐처럼 1톤탑차로 안전히 운반해드립니다",
        "description": "비나 눈 걱정없는 윙바디차량으로 진행되며 일반이사, 반포장이사, 포장이사, 보관이사, 용달화물 등 고객님의 짐을 제짐처럼 안전히 옮겨드립니다."
    },
    {
        "name": "돌핀네",
        "introduction": "1톤 2.5톤 차량보유 국내인원으로 편성 정직한 금액으로 안전한 이사를 진행하고 있습니다 여러 변수에 따른 이사를 유동성 있게 진행합니다",
        "description": "이사 관련 모든 서비스를 진행하고 있습니다\n원룸 소형이사의 경우 2인 작업 입니다\n기본 반포장 서비스이며 잔짐은 출발지에서는 이사팀에서 도착지에서는 큰 가전가구 셋팅 잔짐 정리는 고객님 입니다 가전가구류 포장 이동 합니다\n소요시간은 상황에 따라 변동은 있지만 대략 두시간 내외 예상됩니다\n\n투룸이상 가정 이사의 경우 짐량에 따라 인원 편성이 다르게 진행됩니다\n기본 포장이사 서비스입니다\n소요시간은 짐량에 따라 다를수 있으며 5톤기준 5시간 에서 7시간 입니다\n\n작업 환경 변수에 의해 계단작업 승강기작업 사다리차 작업에 따른 금액에 변동이 될수 있습니다 \n현금가로 안내를 해 드리고 있으며\n신용카드 현금영수증 숨고페이는 부가세 별도 금액 입니다"
    },
    {
        "name": "멋진이사",
        "introduction": "깔끔한 이사 친절한 이사 깔끔한 마무리 정리전ㆍ후 청소 AS까지 확실하게 숨고 고객님 만을 위한 ※전용 지정팀 운영※",
        "description": "완벽한포장 깔끔한마무리이사 포장이사전문업체 지방이사전문 보관이사전문 이사짐의달인"
    },
    {
        "name": "윤도근",
        "introduction": "윤도근 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스",
        "description": "책임감을 가지고 일하고있습니다.\n100% 만족은 못하시더라도 항상 최선을 다하고 있습니다.\n\n깔끔하고 친절한 이사를 원하시는 분들은 선택해주세요\n감사합니다^^"
    },
    {
        "name": "예스2424 이사",
        "introduction": "안녕하세요..^^ 경기남부 (화성 수원 용인 안양 오산)지역 이사업체 고객님께 최고에 하루를 만들어드리겠습니다",
        "description": "안녕하세요\n\n경기남부지역 (화성 수원 오산 용인 안양)\n\n담당하고 있는 이사업체입니다\n\n항상 고객입장에서 먼저 생각하고\n\n편안하고 즐겁게 이사서비스를 해드리려고 노력합니다\n\n저희업체는 이사주선 허가(재 이사2006-006호)업체로서\n\n항상 노력해서 시작부터 마무리까지 최선을 다하는 팀으로 \n\n고객님이 \"YES\" 라고 하실때까지! 마무리까지! \n\n최선을 다하겠습니다.\n\n저희 이사팀은 젊은 팀원으로 이루어져 신속, 정확하게\n\n이사서비스를 제공해드리며, 고객님께 더욱 부담없이\n\n 다가갈 수 있도록 하겠습니다.\n\n그리고 저희팀은 \"현대해상보험\" 가입팀이기도 하여서\n\n 더욱 안전하고 숙련된 기술과 최고의 서비스로 최선을\n\n다하겠습니다...\n\n망설이지 마시고 저희팀에게 맡겨만 주신다면 정말 \n\n고객님께 최선을 다해서 만족시켜 드리겠습니다.\n\n그럼 오늘도 즐겁고 행복 가득한 하루 보내세요..!!\n\n문의전화\n\n\n\n편하실때 전화나 문자주시면\n\n자세한 설명해드리겠습니다..ㅎㅎ"
    },
    {
        "name": "염시은",
        "introduction": "안녕 하세요..염시은 고수의 가정이사 (투룸 ), 원룸/소형 이사, 이사짐 보관등 고객님의 이사짐 을 안전하게 옮겨 드리는 서비스입니다.",
        "description": "반포장 이사시 모든 잔짐은 박스포장. (오염방지용 속지사용)\n음식물은 아이스박스로 포장운반.\n가구 및 가전은 포장운반후 자리배치\n( 필요시 분해/ 조립)"
    },
    {
        "name": "달인용달이사",
        "introduction": "원룸,투룸,일반이사,반포장이사, 포장이사,각종화물운송 등",
        "description": "안녕하십니까 고객님^^\n저희 달인용달이사를\n찾아주셔서감사합니다.\n수십년간의 경험을 바탕으로\n원룸(투룸)이사, 일반이사, 포장이사, \n사무실이사, 이삿짐보관, 각종화물운송 등\n모든 이사를 내 가족의 일처럼\n최선을 다해 모시겠습니다.\n견적 요청하시면 친절하게 상담해 드리겠습니다. ^~^"
    },
    {
        "name": "이정식",
        "introduction": "고수의 원룸/소형 이사 서비스 소 화물 운송 서비스",
        "description": "반갑습니다 ~\n만나면 기분좋은 *진주용달*(이사)입니다.\n원룸.투룸.자취방.일반이사.각종 소 .화물취급.\n리프트 장착.연락 주시면 정성껏 소중한 내물건 처럼 소중히 운반해 드리겠습니다.%^^%"
    },
    {
        "name": "김현준",
        "introduction": "믿고 맡겨주신 만큼 절대 후회하시는 일이 없도록 최선을 다해서 도움드리도록 하겠습니다~~",
        "description": "고객님의 요청사항을 토대로 1차견적을 제공해드리며 채팅상당. 유선상담. 무료 방문견적 서비스를 토대로 최종 견적을 제공해 드립니다. 고객님 요구에 맞는 어떠한 타입의 이사도 별탈없이 진행해드리며 현장에서 일어나는 돌발 상황에서도 최선을 다해 큰 만족을 드리도록 노력하겠습니다"
    },
    {
        "name": "조진태원룸소형이사/",
        "introduction": "조진태 고수의 책임 원룸/소형 이사 서비스 ☆이사전입,전출집/도시가스,전기, 수도,정산 체크 등 / 이사 입주집:못박음, 도어점검 등 점검.",
        "description": "원룸, 투룸, 일반이사, 반포장 및 포장\n이사전문 입니다\n장비는, 원룸 및 일반이사,반포장,완전 포장 할수있게 구비되어 있습니다.\n작업자는 남자4인, 장리정돈 여성 2명. 1톤 탑차 차량4대 입니다."
    },
    {
        "name": "태극익스프레스(황우",
        "introduction": "황우철 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스, 사다리차대여",
        "description": "탑차, 용달을 이용하여 광주전남을 메인으로 전국이사 및 운송사업을 하고있습니다.\n일반이사, 포장이사, 소형이사(원룸), 오피스텔이사, 사무실이사등 광주전남을 중심으로 전지역 24시간 상담 및 배차가능합니다.\n젊은기사님들로 이루어져있습니다"
    },
    {
        "name": "김찬기",
        "introduction": "전국 24시간 운송중 ~ 예약일에 맞춰 스케줄대로 이동중 ~ 운송업 정식허가,국세청 사업자등록, 일반이사.반포장이사.포장이사.화물운송 감사해요.",
        "description": "고객님과 통화 후 일반이사,포장이사,화물운송 등 서비스 선택 후 상차지,하차지 위치 이동거리 확인 및 짐내용 상세히 확인 후 합리적인 고객만족 가격 견적 후 예약 및 당일 언제든지 안전하게 운송하는 서비스입니다."
    },
    {
        "name": "박운수",
        "introduction": "가정이사 전문이사짐센터입니다. 모든문의사항에 최대한 답변드리겠습니다",
        "description": "포장이사.반포장이사.일반이사.방문견적위주로 작업하지만 바쁘신경우 사진도 가능합니다.항상 내 가족이사인것처럼 소중한 인연을 만들어보세요.."
    },
    {
        "name": "Mz우삼촌이사",
        "introduction": "저를 선택해주시면 후회는 없을겁니다.",
        "description": "내집이사 한다고 생각합니다. 삼촌 한번 믿어봐주세요~^^"
    },
    {
        "name": "씩씩한이사",
        "introduction": "#한국인으로 구성된 팀 (외국인X) #전문적인 직원분들로 이루어진 팀 (알바생X) 친절하고 밝은 분위기 기분좋은 이사 될수있게 노력하겠습니다",
        "description": "무료방문상담을 통하여\n\n정확한 짐량과 작업조건에 따른 작업인원, 장비여부 등을 친절하게 설명해드리며,\n\n이사 당일 추가 비용 없이 깔끔하게 이사 진행 하실수있도록 최선을 다하겠습니다!"
    },
    {
        "name": "최명일",
        "introduction": "최명일 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "고객님의 소중한 물건 소중히 다루어 보다 나은 서비스로 모시겠습니다"
    },
    {
        "name": "친절한용달닷컴",
        "introduction": "<용달이사 & 원룸이사& 각종화물운송> 늘 친절하게 최선을 다해 일하고 있습니다. 많은 이용해 주세요! 감사합니다 ~",
        "description": "안녕하세요!~\n<용달이사&원룸이사>\n소화물운송까지 일하고 있습니다.\n\n현장에서 다져온 오랜경험을 바탕으로 \n고객의 소중한\n이삿짐과 물건을 안전히 옮겨드립니다.\n\n현장상황과 조건에 맞춰 에어컨설치 해드리고\n있습니다.\n\n1톤카고 또는 1톤리프트 차량과 \n비오는날도 걱정없는 호로탑차로 찾아뵙고 있습니다.\n하기힘든\n비데탈거.정수기탈거.커텐 탈&부착(액자.거울) 은\n요청시 서비스해 드리고 있습니다.\n\n편안하고 즐거운 이사가 될 수 있도록 최선을\n다해 이사해 드리겠습니다.\n\n언제든 문의사항이 있으시면 편안히 연락주세요!\n친절한용달닷컴 과 함께 하세요~!\n\n감사합니다."
    },
    {
        "name": "최병률",
        "introduction": "항상 친절하고 정직하고 고객의 입장에서 생각하겠습니다 속지.비닐넣어서 깨끗하게 해드립니다 원룸이사.포장이사.일반이사 사무실.반포장이사",
        "description": "안녕하세요 \n숨고이사를 하는 최병률 이라고 합니다\n맞겨주시면 최선을 다해 친절과 신속\n정확하게 고객께서 이정도면 됐다\n할때까지 최선을 다하겠습니다\n부서질수있는 것은 일반이사라도\n포장해드립니다 전화주세요"
    },
    {
        "name": "청년이사",
        "introduction": "젊음. 열정. 패기 (친절은 서비스) 전국 어디든지 불러만 주시면 '힘 쌘' 청년이 찾아갑니다💪💪💪 ➡️이사화물 주선사업허가업체",
        "description": "➡️이사화물 운송주선허가업체\n➡️적재물배상책임보험 가입업체\n‼️무허가 이사업체가 아닌 청년이사에서 안전한 이사하세요.\n\n안녕하세요? 청년이사입니다.😎\n대형 메이커 이사체인점이 아니라 소수정예 팀으로 구성된 업체입니다.\n소형이사, 가정이사, 신혼살림 포지션에서 주로 이사해드리고 있습니다.\n\n저희 청년이사는 이사화물 운송주선허가업체입니다.\n적재물배상책임보험이 가입되어 있습니다.\n\n\n😎청년이사 이사옵션\n1. 포장이사 (포장, 운반, 배치, 정리)\n2. 반포장이사 (일부포장, 운반, 배치)\n3. 일반이사 (운반, 배치)\n4. 보관이사 (포장, 운반, 보관, 배치, 정리) 위 옵션에 따라 변경가능\n\n👍청년이사 전용자재\n1. 회색깔 막담요가 아닌 '청년이사' 상호 각인된 고급 방수 누빔원단 담요 사용\n2. 중고자재, 줏어다 놓은 폐급 박스 사용X. '청년이사' 상호 각인 PP박스, 바구니 사용\n3. 가전, 가구 사이즈별 전용커버 보유중 \"사이즈가 맞지 않아 일부가 노출된 포장은 하지 않음\"\n4. 65인치, 80인치(옆문형) TV커버박스 보유중\n\n👍청년이사 포장\n1. 다른짐이나 힘에 눌려 파손되기 쉬운부분 1차 캐치, 분해하여 포장\n2. 엘리베이터, 사다리 작업시 이동 불가 판단되면 분해하여 포장\n3. 기스나 스크래치 방지 위하여 담요나 전용커버를 사용하여 올포장\n4. 창고 보관시 청랩이나 비닐 사용하여 외부로부터 먼지 유입 차단\n5. 매트리스 포장시 1회용 침대비닐로 1차포장, 매트리스 방수포장커버로 2차포장\n6. 소형 가전,가구나 수평상태로 가야하는 짐은 PP박스에 담아 포장\n7. 큰짐, 잔짐 운반시 \"천천히 차분하게\", 잔짐 포장 정리시 \"빠르고 정확하게\"\n\n❓️작업인원은 몇명 오시나요? \"죄송합니다. 다른 업체보다 적은 인원으로 들어갈 수 있습니다. 짐 양에 맞추어 계산된 작업인원입니다.\"\n머릿수로 밀어붙이기 X 저렴한 인건비 외국인, 초보자, 어르신으로 많은 인원수 맞추지 않습니다.\n검증된 인원으로 작업 O 제대로 할 줄 아는사람, 검증된 팀원을 배치하여 짐 양에 딱 맞추어 작업합니다.\n\n😄저희 청년이사와 계약해주시는 고객님들\n견적도 받지 않고 무조건 최저가 이사업체 찾는분들 X\n우리집 가전, 가구를 제일 안전하게 포장, 운반해주는 이사업체 찾는분들 O\n불합리한 추가비용을 요구하지 않는 이사업체 찾는분들O (식대비, 수고비 등)\n지난번 이사때 최저가 견적 제시한 업체를 이용했으나, 물건 손상, 무리한 추가비용 요구를 당하시고 저희업체 찾아주시는분들 O\n신혼살림이라 가전 가구가 다 새제품이어서 작업이 가능한 이사업체 찾는분들 O\n\n😊저희 업체는 보다 정확한 견적을 위해 비대면 사진 견적을 주로 진행합니다.\n😡사진 보내기도 귀찮고 가격만 빨리 알고싶으시죠.\n죄송합니다. 저희업체보다 더 저렴한 가격 제시하는업체 있다는거 저도 잘 압니다.\n저희 업체는 시간이 걸리더라도 사진으로 이사 물량 체크, 작업조건 판단 후 견적가를 보내드립니다.\n저렴하게 이사하시는건 좋습니다. 근데 모험하면서 이사하진 마세요.\n😭물량 체크도 하지않고 무조건 계약만 따내자 식 허위견적으로 소비자를 유혹\n현장에서의 불합리한 추가비용 요구, 비전문가의 작업으로 물건 파손 등 피해사례가 많습니다.\n고객 입장에서 귀찮겠지만 시간이 걸리더라도 정확하게 견적을 받고 안전하게 이사를 하시는게 어떨까요?\n\n\n불량 이사업체(계약내용위반, 불합리한 추가비용 요구, 지각, 물건파손, 불친절고객응대, 포장이사 정리하지않고 집어던지고감) 등등\n안 당해보신분들은 모르겠지만, 당해보신분들은 절대 최저가이사를 하지 않고 이사업체 평점 좋은업체를 찾는 이유입니다."
    },
    {
        "name": "가온용달",
        "introduction": "원/투룸/소형 이사/오피스텔/ 국내 이사 깔끔한 이사 스트레스없는 이사 최고의 포장이사 서비스로 보답하겠습니다.",
        "description": "소중한 이사물건 꼼꼼하게 포장하여 탑차로 짐 안전게 비가와도 눈이와도 안전하게 옮겨드립니다.숙련된 전문가로 구성하여 신속하고 깔끔하게 마무리 해드립니다.작업현장에서 항상 즐거운마음으로 이사 서비스하고 고객님께 기쁨을 드리겠습니다."
    },
    {
        "name": "동현이사몰",
        "introduction": "대전 세종 포장이사 전문점 고객님 짐을 내짐처럼 아끼며 일하겠습니다",
        "description": "안녕하세요( 동현이사몰)입니다.\n일반이사 / 포장이사 / 보관이사 / 사무실이사 \n를 전문적으로 진행하는 업체입니다.\n젊은인력으로 전문적인 직원만이 투입되며\n \n고객님과의 상담 진행 후 방문견적을 진행하고 있습니다. 좋은 인연 될 수 있도록 늘 노력하겠습니다.\n※현장을 직접 투입하기 때문에 답변이 늦을수도 있습니다. 010 - 7156 - 0920로 전화주신다면\n빠르고 정확한 상담 도와드리겠습니다(--)(__)"
    },
    {
        "name": "젊은기사 이게용달",
        "introduction": "대전 1톤 이삿짐 탑차 젊은기사 이게용달입니다",
        "description": "안녕하세요 젊은기사 이게 용달입니다^^\n높은 이삿짐전용탑을 제작하여 눈/비 걱정없이 이사,운반,운송이 가능하십니다\n원,투룸이사/대형이사/보관이사/운반/운송"
    },
    {
        "name": "용달이사",
        "introduction": "고수의 원룸/소형 이사 서비스 믿고 맡겨주세요",
        "description": "일반이사는 고객님이 포장해서 옴겨주는 이사, 반포장이사는 기사님이 직접 포장해서 옴겨주는 이사, 포장이사는 정리까지 해주는이사, 원룸이사, 고객님과같이이사, 기사혼자1인이사,기사2인이사, 짐량에 따라 차대수는 선택됩니다"
    },
    {
        "name": "이삿짐고서방",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사 (투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "1.저희는 정말 심하지않은경우 추가요금없이 진행해드립니다\n2.중요한부분이죠 혹시나 실수하게되면 AS책임 드리고있습니다\n3.소년 소녀가장/거동이 불편하신 장애 있으시분 무료이사 도와드립니다 편하게연락주세요❤️\n4.학생분들 미리말씀해주세요 20%할인해드립니다\n5.믿고 맡길수 있는업체 입니다 1회성 고객님이 아니라 저한테 고객님은 영원한 고객님입니다 감사한 마음으로 일하겠습니다"
    },
    {
        "name": "길정훈",
        "introduction": "길정훈 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사,반포장이사,일반이사,보관이사,화물운송 모든걸 최선을 다하겠습니다^^"
    },
    {
        "name": "이광현",
        "introduction": "이광현 고수의 원/투룸 소형이사, 용달/화물 운송 서비스",
        "description": "안녕하세요\n원룸/투룸 소형이사를 전문으로 하는\n용달이사업체의 30대 젊은 기사 이이사 입니다.\n이이사는 고객님의 소중한 제품 모두 각각에 맞는 전용커버로 안전하게 \n포장하여 진행해 드리고 있습니다. \n(프로필 사진참고) \n\n또한 우천시에는 차량에 호루가 있어 비를 맞지 않도록 이동이 가능하고, 리프트가 설치되어 있어 무거운 짐도 안전하게 차량에 옮길 수 있습니다. \n\n일반이사 진행시에는 이사 2~3일 전에 이사준비에 필요한 박스/바구니/에어캡/테이프 등을  무료로 대여해드립니다. \n\n앞서 견적서에 보내드린 가격에서 제품이나 작업여건에 따라 \n가격이 달라질 수 있으나 고객님께서 만족 하실 수 있도록 상담해드리겠습니다.\n또한, 출발지에서 도착지로 이동할때 조수석에 탑승해 이동도 가능합니다.(비흡연 차량이라 쾌적하게 이동하실수 있어요)\n언제든 편하게 연락주세요 :)"
    },
    {
        "name": "(두산익스프레스)",
        "introduction": "임형만 고수의 가정이사 (투룸 이상) 서비스 25년 경력의 포장이사 전문가입니다. 깔끔하고 빠른 이사 보장합니다.",
        "description": "포장이사 전문 업체"
    },
    {
        "name": "이사연합",
        "introduction": "가정이사, 사무실이사, 포장이사부터 소형화물 운송까지 모든이사 운송 가능하고 자체보관창고, 사다리차량 대여, 1톤 소형이사 전문팀운영중 입니다.",
        "description": "포장이사/사무실이사/소형,대형 화물운송/유품정리/보관창고,컨테이너 대여/사다리차 대여 등등 이사,운송에 관한 전반적인 업무 진행가능 에어컨 탈착, 돌침대이전, 양문 4도어냉장고 분해 조립 가능, 분해장 이전설치.......이사경력15년 초고수 입니다."
    },
    {
        "name": "손성우",
        "introduction": "손성우고수의 육지이사/제주이사/사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "육지이사.제주이사.포장이사.일반이사전문업체! 25년경력으로 내집처럼 성심성의껏 최선을 다합니다."
    },
    {
        "name": "이우선",
        "introduction": "안녕하세요~~10년이상의 이사노하우와 이사전용 특수차량으로 고객님의 짐을 안전하게 모시겠습니다^^실제 이용고객의 리뷰를 보시고 선택해 주세용^^",
        "description": "포장이사전문업체 짐도리이사입니다\n가정이사 오피스텔이사 원룸이사 포장이사 반포장이사 일반이사 사무실이사 상가이사"
    },
    {
        "name": "정정훈",
        "introduction": "정정훈 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸,소형이사,반포장이사를 전문으로하고 있습니다\n깔끔하게 포장후 안전하게 운송해드립니다\n그외 문의사항은 연락바랍니다"
    },
    {
        "name": "젊은용달",
        "introduction": "안녕하세요 젊음을 바탕으로 친절 정확 안전 깔끔 이사로 고객님들 께 다가 가겠습니다",
        "description": "안녕하세요^^ 항상 고객님 입장을우선으로생각하고 단 하나 의짐도 내것같이 소중하게 여기며 부득이하게 내용과 짐이 변동이있을경우 과도한 추가 금액요구없이 협의하에 저렴하게 이사해드리는 서비스를 하고있습니다"
    },
    {
        "name": "더조은이사",
        "introduction": "가성비~ 저렴해도 좋아요 😀 소통을 통한 합리적인 이사 🤝 믿고 맏길수 있는 업체 👍 한국인으로만 구성됀 팀👏🏻",
        "description": "일반,반포장,포장이사 🚚📦\n침대,에어컨,가구분조립 서비스 🛏️❄️🛠️\n사다리차이용가능합니다 🪜\n일반이사-고객님이포장,정리/운반+큰짐배치 📦\n반포장이사-고객님과함께포장,운반+큰짐배치 📦📦\n고객님이정리하실수있도록도와줍니다. 🤝\n포장이사-포장,운반,정리까지 📦📦📦\n가성비좋은이사로보답하겠습니다~ 💰\n비대면견적(사진)을통하여 빠르게견적을내드립니다 📸\n믿고맡길수있는이사서비스로보답하겠습니다 💪"
    },
    {
        "name": "스마트이사몰",
        "introduction": "(주)스마트이사몰입니다. 원룸 이사, 가정 이사, 사무실 이사, 기업 이사, 공장 이전, 짐 보관 등 이사 전문입니다.",
        "description": "🔥전국어디든가능🔥\n🏚️원룸, 가정, 사무실, 기업, 공장 이전 등 모든 이사 전문🏙️\n🚚 윙바디, 호로, 탑차, 사다리차, 1톤 리프트 차량 보유 🚚\n\n자세한 견적은 현장 답사 후 가능합니다.\n견적은 무료이니 편하게 연락주세요."
    },
    {
        "name": "히어로24",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "안녕하세요! \n히어로24대표 이유민 입니다!\n저에게 맡겨주신 물건 하나하나 성심성의껏 소중하게 옮겨드리겠습니다. \n\n비가와도 OK!\n천둥이쳐도 OK! \n이사 후 피톤치드 서비스 OK!\n물건들을 깨끗하고 안전하게 옮길 수 있는 커버가 준비되어 있습니다!\n믿고 맡겨주세요! 감사합니다^^"
    },
    {
        "name": "박종현",
        "introduction": "박종현 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "이사업체에서 15년 팀장으로 근무한 경험으로 고객님의 소중한 물건을 안전하게 운반합니다\n고객님의 입장에서 내물건처럼 운반하겠읍니다\n직접 전화상담 및 방문견적후 현장에서 직접 작업진행합니다 \n언제나 최선을 다하는 업체고자 노력합니다\n감사합니다"
    },
    {
        "name": "#기린이사(Gira",
        "introduction": "안녕하세요 고객님 원.투룸 오피스텔 전문 이사업체 원투이사입니다 :) 소형이사도 분명 퀄리티가 있습니다. #수원소형이사#수원원룸이사",
        "description": "안녕하세요 고객님 \n원.투룸 오피스텔 전문 이사업체 원투이사입니다 :)\n소형이사도 분명 퀄리티가 있습니다.\n닳아해진 박스에 아무렇게나 담아 운반하는 이사가 아닌 꼼꼼하고 깔끔하게 포장,운반 합니다."
    },
    {
        "name": "홍서방용달",
        "introduction": "홍충수 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 고객님~\n화물운송부터 가전가구 운송 이사 등등 고객님들 마음에 쏙 들게 작업해드립니다\n고객님들이 하시기 어려운 전동공구 작업은 원하시면 언제든 서비스로 해드립니다^^"
    },
    {
        "name": "조훈희",
        "introduction": "하루 한집이사를 고집하고 있으며 고객 한분한분 정성껏 최선을 다해서 작업하고 있습니다 편하게 연락주세요^^",
        "description": "본업체는 포장이사 전문업체로서 18년경력에 베테랑 업체이며 항시 보다나은 서비스를 위해 최선을 다하고 있습니다. 연락주시면 보다 자세한 설명을 성심 성의것 답변드리겠습니다. 감사합니다~^^"
    },
    {
        "name": "초심 박사장",
        "introduction": "프리미엄 포장이사 ◇이사 전문◇ (상담은 친절. 이사는 꼼꼼) 항상 미소가 있는 .. ☆초심 박사장과 함께 하는 이사☆ 어렵지 않아요 ~",
        "description": "소형이사와 창고이사 장거리이사 제주도이사 해외이사 전문 짐도리 경기/호남센터장 박길성입니다~~ \n\n저는 원칙적으론 탑차를 배차하여,\n비/바람의 영향을 최소화하여 이사하고 있습니다. \n\n이사 준비에서 자유로운 포장이사를 추천합니다~ \n\n큰짐의 포장에서 자유로운 반포장이사를 추천합니다~ \n\n매트리스의 경우엔 잘 포장하지 않으면,\n오염되기 쉽습니다.\n\n모니터나 TV의 경우엔 잘 포장하지 않으면,\n깨지기 쉽습니다.\n\n저는\n완벽한 포장으로 만족도를 높여 드리겠습니다.\n\n♤ 꼼꼼하고 안전하게 ♤\n침대 매트리스 / 냉장고(김치) /세탁기/ 쇼파 등의 포장에는 특수 원단으로 제작된 마춤 포장제를 사용하고 있습니다.\n\n♤시외로 이사할 경우♤\n이사별 요금 + 시외 운송비의 합산으로 이사비가 결정됩니다~\n\n협회의 표준약관의 의한\n운송비 = 거리 즉 (키로수 × 900원)으로 비용이 산출 됩니다~\n\n1) 상차시간은 오전중(07~12시),\n2) 장거리의 도착시간은 상차 후 많은 시간이 소요됩니다. \n3) 야간(18시~06시)은 운행이 어렵습니다.\n\n♤짐이 많으신 분♤\n탑차를 선택하십시요.\n업그레이드 해서,\n편안한 이사가 되길 바랍니다.\n\n이사 !! \n저에게 맡기면 어렵지 않습니다 ~\n저 선택으로 만족을 드리겠습니다.\n\n♤ 오직 친절하겠습니다 ♤"
    },
    {
        "name": "나현 이사물",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 합리적인 가격과 서비스로 보답하셌습니다\n찾아주셔서 감사합니다\n_*채팅 주시면 빠르게 답변드리겠습니다\n* 원룸 용달이사 국내 이사 (일반, 포장, 보관)"
    },
    {
        "name": "채움이사",
        "introduction": "안녕하세요! 채움이사입니다~♡ 엄선된 전문가와 함께 포장에서 안전한 운반, 깔끔한 정리까지! 고품격 이사서비스로 고객님과 함께하겠습니다^^",
        "description": "저희 채움이사는 대구맘365 공식 1등! 지정 업체로 25년 경력의 베테랑 소장님과 직원들이 고객님의 눈높이에 맞춘 고품격 이사서비스를 진행하고있습니다. 포장부터 운반, 마무리 정리까지 허가받은 전문업체의 세심함을 느껴보시기 바랍니다♡"
    },
    {
        "name": "파란이사",
        "introduction": "🏝***견적보신 소장님 부부가 직접 현장작업 합니다 🎎**하루 한집만 이사 합니다",
        "description": "🍻***하루 한집이사 원칙\n🎎**10년이상 경력의 고수 부부가 함께 합니다 \n🫗***도착지 주방 씽크대청소안되있을시 청소\n🫖***냉장고 청소 해드립니디"
    },
    {
        "name": "럭키이사",
        "introduction": "럭키이사 내 집 처럼 소중하게 생각하며 하루에 한집만 외국인없이 깔끔한 정리와 깨끗한 위생 새로운 시작을 럭키와 함께하여 행운을 받아가세요.",
        "description": "🍀하루 한집만 정성껏 이사 해드립니다.\n\n🍀모든 물건 깨끗하게 오염되지않게 포장\n\n🍀외국인없이 깔끔한 정리. \n\n🍀실손보험 가입되어 AS보장\n\n🍀연락주시면 친절하게 무료견적 봐드립니다. \n\n🍀 럭키이사와함께 새로운시작을 해보세요🍀"
    },
    {
        "name": "짐도리437호",
        "introduction": "짐도리437호 고수의 사무실/상업공간 이사,가정이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 짐도리 437호입니다~~^^",
        "description": "짐도리 437호 입니다.\n짐도리는 이사분야에서 이사실명제,이사정찰제,이사매니저,여성 안심서비스 등으로 대상을 받은 소형이사 청년기업입니다.\n\n궁금하신 사항 언제든지 연락 주세요"
    },
    {
        "name": "❤️J",
        "introduction": "💚처음하신 이사든 열번하신 이사든 한결같이 처음 만난 그모습 그대로 서비스를 제공하겠습니다💚 한번 고객은 영원한 고객님입니다🙏",
        "description": "❤️이사경력 14년에 인천 토박이 “JS이사몰” 인사드립니다❤️\n\n✔️신속·정확✔️양심적✔️합리적✔️친절✔️젊은패기\n\n브랜드업체 못지않은, 브랜드업체 버금가는 “JS이사몰”입니다🚚\n이사에서 제일 중요한 3가지만 기억하세요💥\n\n(✅️↓↓'상세설명 더보기'를 눌러 주세요↓↓✅️)\n\n\n\n-------------------------------------------------------------------\n📌Chapter1. [이사전용차량]📌\n☑ 호루 차량은 고객님의 프라이버시도 지킬수 있는 이삿짐 전용 1톤탑차 차량으로 우천시에도 고객님의 짐이 손상될 우려가 없는 차량입니다.\n☑ 가구가 많거나 무거운 짐이 있어도 척척 리프트로 실어 올리 수 있습니다. \n-------------------------------------------------------------------\n📌Chapter2. [전문적인 포장방법]📌\n☑ 고가의 가전과 가구는 전용커버 및 완충재로 2중포장합니다.\n☑ 유리/주방용품은 깨지지 않도록 에어켑으로 포장후 바구니에 별도포장합니다.\n☑ 냉동식품은 아이스박스에 담어 음식변질을 막습니다.\n☑ 의류, 이불 등은 새비닐로 1차포장 후 박스에 재차 담아 2중포장으로 오염을 방지할 수 있습니다.\n-------------------------------------------------------------------\n📌Chapter3. [체계적인 시스템]📌\n☑ 도착지에서는 실내 바닥 보양작업 후, 덧신을 착용합니다.\n☑ 블라인드, 커튼, 시계 등 탈부착 서비스로 해드립니다.\n☑ 에어컨 탈착을 서비스로 해드립니다. (설치제외)\n☑ 원하는 자리에 가구 조립 및 배치를 해드립니다.\n☑ A급 이사전문 직원고용, 외국인직원 없습니다.\n☑ 세금계산서, 현금영수증발행(부가세별도) 가능합니다.\n-------------------------------------------------------------------\n\n🔥인천 전체 리뷰 만점 1등🔥(이 되고싶습니다!)\n☑ 이사는 전문성을 위해 1가지만 작업합니다. 원룸/오피스텔/소형이사만!\n☑ 제가 직접 상담 작업까지 해드리는 실명제이사 이며 수수료만 받고 다른이사업체에 넘기는 일은 일체하지 않습니다.\n☑ 고용 횟수에 비해 리뷰가 많아 의심되시나요? 👉 고용 횟수는 '숨고페이'로 결제하시는 분들만 인정 됩니다! 개별결제(이체) 진행하시는 분들은 고용에 카운트 되지 않습니다.\n\n✅️대표인삿말✅️\n모든 물품을 내짐처럼 소중히 생각하며 정성을 다하겠습니다.\n견적이 비싸다고 생각드시면 언제든지 조정해서 합리적인 가격으로 진행할 수 있도록 노력하겠습니다 ⋅⌣⋅ \n실력을 바탕으로 기분좋은 하루를 선사해드리겠습니다❤️\n📌 추가금에 슬퍼하지 마세요. (단, 견적에 포함되어 있지 않은 짐량 & 이동거리 & 작업조건 등에 따라 추가비용이 발생할 수 있습니다.)\n\n📌숨고 어플은 답변이 늦을 수 있으니 문의 사항은 문자,전화로 부탁 드립니다. 부재시 최대한 빠르게 콜백해 드리겠습니다.\n✅️“JS이사몰” 대표 : 유진석 O1O-6440-2451✅️\n❤️상담후 금액을 확정 합니다 편하게 연락주시기 바랍니다!❤️"
    },
    {
        "name": "SMJ이사전문",
        "introduction": "안녕하세요 포장이사전문으로 오랜 포장이사 경력을 바탕으로 위생적인포장,안전한운반,깔끔한정리 원칙으로 이사 진행하고 있습니다",
        "description": "고객님\n안녕하세요\n일반적인 포장이사가 아닌 진정성있는 편안한이사 서비스 제공을\n위하여 정성을 다하고 있습니다\n고객님께서 어렵게 이사 진행,이사궁금점등 \n문자로 보내셨는데 \n즉시 답신 못 드릴 경우는 제가 이사 진행 중일 때입니다\n양해 바랍니다\n이사문의는 ( 공일공 이사팔오 칠팔이사)로\n문의 주시면 바로 친절히 상담 해\n드립니다\n\n♡행복을 정성을 드려 옮겨 드리는\n SMJ이사전문에서 제공 해 드리는 서비스는 아래와 같습니다^^ \n 업체선택시 유의사항 입니다(필독)?\n일평생 사시는동안 이사는 통계적으로\n서너번입니다\n이사를 공짜로 하시는것도 아니신데 \n일반적인 포장이사\n비 위생적인 포장이사 \n그 이사를 힘들고 스트레스 받으시며 기분 나쁜이사 하시면 않 된다고 고객님의 입장에 서서 봅니다\n견적보는 분 다른사람\n일하시는 분 다른사람으로\n 포장이사 일 의 특성상 견적보신분 직접 이사진행 해 드려야 함에도 불구하고 외국인 및 비 전문가등을 보내어 계약서상의 불이행 비 위생적포장 대충정리(한쪽으로 모아두고) 집으로 빨리가기 바쁨 불친절,목욕비,웃돈요구,이사물품 파손시 책임회피등 고객님을 힘들게하는 이사업체는 절대 만나지 마시고 진정성 있는 업체 잘 선택하셔서 이사 마무리 잘 하시기를 진심으로 바랍니다\n\nSMJ이사전문 좋은점?\n대표팀장 직접 견적 상담 해드리며 고객님과 이사계약 체결 되었을때 이사당일 10년이상 프로로 구성된( 한국인 좋은사람들) 직접 인솔 리더하여 \n약속된 이사업무 대행을 성실히 수행하며\n저희 업체를 이용해주신 고객님 감사함을\n따뜻한 마음으로 보답하고자\n위생적포장\n안전한운반\n기분좋은 포장이사 서비스 제공을\n약속하며\nSMJ이사전문는 1일1세대 사전 계약된 고객님 이외에는 일정 잡지않고 방문견적시\n고객님께서 구두로 별도 말씀 하신 이행(이사계약서상 명시되지않은)사항등 여러부분도 있으시기에 \n계약자 직접 포장이사 업무를 진행 합니다\n\n♡이사계약은 사전에 최대한 빨리 하셔야 됩니다 \n이사문의가 많으십니다\n다른고객님께서 고객님 이사예정일 먼저\n계약하시면 이사진행 어려운점 양해바랍니다♡\n\n20여년간 이사 횟수\n5000세대이상 진행 해드린\n경험을 토대로\n아래의 서비스는\n고객님께서 저희업체를 신뢰하셔서 이사업무 대행을 위임 하셨을때\n이행 사항입니다\n\n 전출지(이사나가는집) 이삿짐은 저희가 위생적으로포장-\n빈집으로 깔끔하게 만들어 드립니다 (이사당일 고객님께서는 부동산 매매계약서, 중요한서류, 현금,귀금속,귀중품, 유가증권, 전출지 집 열쇠. 보안카드 ,휴대폰충전기등) 별도로\n잘 챙겨서 보관 하셔야 됩니다\n\n(이사 하루전)\n그대로 둘 옵션물품,\n가구,티비다이, 김치냉장고,비데 ,커텐, 브라인더등 (노랑색 )포스트잇으로 구분하여 표시\n\n폐기물 버려야할 물품 \n가구, 가전 ,침대, 서랍장, 기타 생활페기물등 (빨간색) 포스트잇으로 구분하여 표시 \n\n지인등 다른분이 가져 갈 물품\n1층 한쪽 지정장소로\n다른분 가져감이라고 다른 색깔의 포스트잇으로\n구분하여 표시 붙혀 주시면 되시구요\n♡포스트잇 구분 색은 고객님 편하신\n색으로 구분 표시 하시면 됩니다♡\n\n전입지(새로운집)\n제일 먼저 집안으로\n옮겨야할 이사물품 (예)밥솥,모뎀,셋탑박스,티비,컴퓨터,정수기,비데등 별도로 표시 해 두시구요\n이사물품은 그대로 두시면 됩니다\n\n이사당일\n먼지제거용 마른걸레3~4장\n전-출입지 종량재봉투50리터 각각2장\n준비 해주시면 됩니다\n\n♡이사7일전 고객님께서 꼭!하셔야 할 일\n1)도시가스 전출 전입 예약\n2)유 무선-인터넷 업체 전출~전입 예약\n3)정수기 구입업체 (탈거,운반,설치예약)\n4)비데기 구입업체 (탈거,운반,설치예약)\n5)연수기 구입업체 (탈거,운반,설치예약)\n6)식기세척기 구입업체(탈거,운반,설치예약\n7))대형안마의자 전출지 또는 전입지 에레베이트 또는 현관문으로\n통과될경우 이사업체에서 포장 운반 자리배치까지 서비스로 해 드립니다만\n만일 전출지 또는 전입지 에레베이트 또는 현관문이 좁아서 통과 않될경우에는(구입업체 분해-조립 예약)\n8)정수기냉장고 구입업체 (탈거,운반,설치 예약)\n9)한샘장및 조립장 구입업체 (분해,운반조립 예약)\n10)대형폐가전 버리실 경우( 무상)수거업체 예약\n11) 아파트 관리사무실 전출- 전입 예약 바랍니다\n--원하실경우 (위 3,4,5,저희업체에서 탈거 포장 전입지까지 운반서비스) 가능하구요 설치는 구입업체 따로 예약하셔야 됩니다--\n\n♡구체적 포장이사 서비스\n용적량 5톤 이사전용탑차1대 \n또는 용적량 1톤차량3대분일때\n이사 시작시간 오전08시~이사진행\n이사종료시간은( 부산시내15키로이내) 오후17시전으로(1일평균9시간) 예상하시면 되시구요\n작업 조건에 따라서 빠르거나 늦어질수도 있습니다\n이사 시작 시간은 고객님께서 편하신 시간 조율가능 하십니다\n\n(1)냉장고, 김치냉장고,세탁기,건조기,스타일러 티비,쇼파,가구류등,먼지 제거후 이사전용 커버에 씌워 위생적포장\n침대메트리스 후레임 이사전용커버에 위생적으로 포장\n\n(2)옷-이불 1희용 (새포장 비닐)로 이사전용박스에 한번 씌우고 위생적으로 이중포장\n\n(3)아기용품, 장난감등 1희용 (새포장 비닐로) 이사전용박스에 한번 씌우고 위생적으로 이중포장\n\n(4)주방 파손이 우려되는 물품 에어캡으로(뽈록 뽈록한비닐)\n포장 이사전용 소쿠리에 비닐 한번 쒸우고\n이중포장\n\n(5)냉장고,김치냉장고,내부 청소 후\n 수납해드림\n\n(6)전출지: 바닥 흠집예방 차원에서 보양지 깔고 조심해서 진행\n\n(7)전입지: 바닥 벽면 모서리부분등 스크레치방지 위해서 보양 철저히 해서 특별주의 하면서 이사진행\n\n(8)가구- 침대등 놓을자리 먼지 제거 후 조립 배치\n \n(9)입주 하시는곳 신발위에 1회용 덧신 착용 또는 실내화 착용 후 이사진행\n\n(10) 전출지에서 탈거 해서 옮겼든 커텐 액자 시계등 전입지 원하시는곳 부착 서비스 \n\n(11)전출지: 짐 다 빠진후 어지럽혀져 있는 내부 치워드림\n(입주청소가 아님)\n\n(12) 전입지: 이사 마무리청소는 저희가 이사 하면서 어지럽힌 부분 원래 상태로 쓸고 닦고 깨끗하게 원상복귀\n\n(13)이사 종료 후 플루건 공간 살균소독 피톤치드성분/11가지 인체 무해불검출 승인 집안 진드기 및 눈에 보이지 않는 유해 세균99.9박멸 코로나방역 서비스 해 드립니다(원 하실 경우에 해드립니다)\n\n(14)친절 서비스로 위와같이 이사 업무 대행을 정성을 다해 수행 해 드릴것을 약속합니다\n\n#제가 팀원들 리더하여 \n정성을 다해 정리 해드려도\n부득이 하게 정리가 깔끔하게 되지 않는 경우가 아래와 같은 경우였습니다\n전출지는 큰집 이었고\n수납공간이 많아서\n수납이 이쁘게 잘 되어 있었지만\n 큰 평수에서 작은평수로(예34평에서 24평)으로\n이사전집에서는 방3칸 이어었는데\n2칸으로 줄었을때 전출지 베란다등 넓어서 각 수납공간에 생필품등 짐들이 수납이 잘 되어 있어었는데 \n새로운집에는 그러한 공간이 없었을때\n옷 이불등 수납 해야될 가구 들어오기전 이거나 입주하시는곳 수납공간이 부족하다보면 저희가 아무리\n애를 써서 수납 해드려도 정리가\n제대로 될수 없을때 저희는 난감하고 미안한 마음 금 할길 없었구요 그렇지만 저희는 성심을 다해드렸습니다 만 \n정리부분이 미흡하고 부족하더라도\n 넓은 아량으로 이해 해주셔서면\n감사하겠습니다\n단 수납공간이 이사 전집과 비슷하거나\n더 넓어서\n저희가 깔끔하게 정리를 해드렸을때\n이사 마무리후 집으로가는 발걸음도 가볍고 저희는정말 보람을 느낍니다. \n\n♡이사물품파손시 전문기술자가 수리 조치 해 드리며 만족 하지 못하실 경우 변상하여 드립니다♡\n\n부산시내 5톤 이사전용탑차1대 기준일때는\n차량제공및 이사전문베테랑(남자3명,주방담당이모1)\n4명이 한팀이되어 위생적인 포장이사 서비스 제공 해 드립니다\n\n(추가비용)\n1)음력 9일-10일-19일-20일-29일-30일\n손없는날 할증\n2) 사다리차 사용시?\n3) 계단작업일때 1톤트럭1대기준 층당 추가?\n4) 이송거리20미터 이상일때 1톤트럭1대기준 매~ 10미터당 추가?\n5) 시외 및 장거리이사\n6) 하주의 의한 가장비용(특별포장 원할시)\n\n(옵션비용) 한샘, 보루네오장등(10자기준)\n전체 분해 붙박이장 분리-운반-조립(35만원)\n슬라이드장(10자기준) 분리-운반-조립(35만원)\n\n시스템헹거 분리-운반--조립(25만원)\n\n키 높이장 분리-운반-조립(15만원)\n\n흙 침대 싱글1세트당 분리-운반-조립(15만원)\n\n흙 침대 킹사이즈 1세트당 분리- 운반-조립(20만원)\n\n옥-돌쇼파 싱글사이즈 1세트당 분리-운반-조립(15만원)\n\n옥-들쇼파 킹사이즈 1세트당 분리-운반-조립(20만원)\n\n옥-돌침대 싱글 1세트당 분리-운반-조립(15만원)\n\n옥- 돌침대 킹사이즈 1세트당 분리-운반-조립(25만원)\n\n그랜드피아노등은 협의사항 입니다\n\n위 옵션 고객님께서 더 잘하시고 저렴한 업체 별도선정 하셔서 진행 해주시면\n감사합니다\n\n고객님께서는 전출지 출발 하기전 이삿짐 다 빠지고 이사 물품 빠트린것이 있는지,없는지 확인 하실때 다시한번 잘 확인 부탁드립니다 \n 고객님 소중한 물품들 꼼꼼히 잘 챙기지만 고객님만 아시는 중요한 물품이 잊고 있는 어디 한곳에 있을수도 있습니다 \n고객님께서 전출지 면밀히 확인후 OK 하셔야 저희는 새로운 집으로 출발합니다.\n전출지 OK하셔서 출발 하였는데\n전출지에서 두고 온것이 있다면 그것은 고객님께서 저희를 탓 하시지 마시고\n이해 해 주시기를 부탁드립니다\n\n TV탈거-운반-설치(전문기사분께서 별도 운반 설치)\n70인치이상 가격협의\n 65인치이하 (7만원)\n 전선 매립시 추가비용 발생 합니다\n\n ♡폐기물처리\n이사 나가는집 가구,폐가전, 장독, 화분, 생활폐기물,기타 폐기처리까지 요청하시면 이사당일 별도계산 깔끔하게 처리 빈집으로 만들어 드립니다\n\n시외이사 비용 협의사항\n이구요?\n\n250키로이상 장거리 이사시는\n전입일 10일이시면 \n(전출지9일)08시~포장 상차 후 바로 출발 전입지 도착 후 전입지 부근에\n차량 자물쇠 꼭 !잠그고 안전한곳에 주차 후\n 근처에 숙소 잡고 1박 후\n\n(전입지10일) 08시~마무리이사 해드리고\n부산으로 다시 내려옵니다\n이틀소요 5톤이사전용탑차1대기준 기본비용\n280만원~입니다\n옵션비용 별도입니다\n감사합니다^^\nSMJ이사전문\n대표팀장 : 장세명올림"
    },
    {
        "name": "Good24",
        "introduction": "포장이사업체 Good24 입니다 포장이사.보관이사. 기업이사를 전문적으로 하는 업체입니다. 이사에 관한 모든일은 저희에게 맡겨주십시요 감사합니",
        "description": "포장이사 . 보관이사 . 사무실이사. 해외이사\n화물적제함 보험.이사물품 파손보험 매년 가입되어 있습니다\n모든 이전은 저희에게 맡겨주세요\n감사합니다"
    },
    {
        "name": "이사",
        "introduction": "무료방문견적! 고수의 국내 이사 원룸/소형 이사 가정이사(투룸 이상) 사무실/상업공간 이사",
        "description": "🏆안녕하세요 으랏차차 이사입니다!🏆\n으랏차차이사는 🚛5t 탑차 11대, 🚛사다리차 11대를 보유한 전국 최대 업체입니다! \n\n부당한 추가비용 발생 방지❌ 및 원활한 작업을 위해 방문견적은 필수입니다!\n고객님의 짐의 양 및 특성, 작업조건에 따라 이사비용도 달라 질 수 있습니다. \n무료 방문 견적 서비스 받아보세요!\n\n✔ 으랏차차 이사\n✔ 방문견적이 어려우시면 사진, 동영상, 영상통화로도 견적이 가능합니다~\n\n➡➡ 5톤 포장이사 1,300,000원 ~\n➡➡ 6톤 포장이사 1,600,000원 ~\n\n🏆짐이 많이 없으면 오후이사로 문의주시면 저렴한 이사가 가능합니다🏆"
    },
    {
        "name": "정장교",
        "introduction": "정장교 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님 이 원하는 박스나 바구니 옷 포장할때 필요한 속지 메트리스커버 냉장고 커버등 이사짐이 필요한 물품등은 다준비해두었읍니다 맡겨만 주시면 최선은 다해서 안정하게 이사를 해드리겠읍니다"
    },
    {
        "name": "전승훈(해피",
        "introduction": "\"Happy Driver\" 😊 행복까지 함께 운송해드립니다^^ 원룸, 투룸, 소형 이사, 사무실 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 😄 \n항상 서비스로 보답드리겠습니다!!\n이사에는 항상 스트레스가 많습니다!!\n친절과 서비스로 \"행복\"도 함께 운송해드림을 약속드립니다!!\n그리고 적재물 배상 보험도 가입이 되어 있어 안심하시고 맡겨주세요!!\n감사합니다!!"
    },
    {
        "name": "조중흠",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형이사, 용달/화물 운송,국내 이사 서비스를 편안하게 진행해드립니다~~^^",
        "description": "다양한 이사경험으로\n모든종류의이사를\n가장안전하고 신속히진행해드립니다"
    },
    {
        "name": "용달고",
        "introduction": "제가 견적을 낸 것에 대해 추가비는 일절 요구 하지 않습니다! 고객을 최우선으로 서비스를 제공하겠습니다.",
        "description": "포장이사업체에서 다년간 팀장으로 있었습니다\n\n고객님을 최우선으로 최고의 서비스를 제공하겠습니다.\n제가 견적을 낸 것에 대해서는 추가비는 일절 요구 하지 않습니다."
    },
    {
        "name": "정대호",
        "introduction": "안녕하세요 용달이사입니다. 믿고 맡겨주시면 안전하고 깔끔하게 해드리겠습니다 고객님이 만족 할 때까지 최선을 다 하겠습니다 감사합니다",
        "description": "일반. 반포장. 포장이사\n지방이사. . 소형이사.화물운송"
    },
    {
        "name": "제주조이",
        "introduction": "각종이사 및 화물운송",
        "description": "제주도내 및 육지(내륙)이사 및 가전,가구 화물운송 전문"
    },
    {
        "name": "포장이사20년",
        "introduction": "포장이사 20년이상의 경력! 누구나 할수있지만 소중한 내짐을 누구한테 맡기느냐가 중요하다~!",
        "description": "맞춤가구에 있어서 고객님의 원하시는 사이즈와 수납공간에 최대한 맞춰드리며 거기에 디자인까지 요즘 유행에 맞추는데 초점을 두고 있습니다\n또한 가구의 마무리에 있어서 가장 중요한 마감칠을 친화경적인(바니쉬)나 오일마감을 기본 서비스로 진행이되고 있습니다"
    },
    {
        "name": "바로이사",
        "introduction": "포장이사전문업체 바로이사입니다!! 한번고객은 영원한 고객이다!!항상고객님집을 내집처럼!!내집이사 도움주는 1등 업체 실현하겠습니다^^",
        "description": "포장이사전문업체 바로이사입니다^^ 바로이사라는 이름을 걸고 항상 최우선적으로 최고의서비스를 실천하고 잇습니다!!\n꼼꼼한 포장과 신속한 운반 책임지겟습니다^^\n\n♧♧견적금액은 확실한게 아니오니 금액절충및 상담 언제든 가능합니다♤♤\n\n포장이사:귀중품및 중요 서류 챙기기,도시가스정산신청!!(포장부터 정리까지 바로이사에서 확실히 해드립니다^^\n\n반포장:포장이사와 똑같지만 도착지에 가서 큰짐 배치및 조립후 잔짐정리는 직접하시는겁니다\n\n일반이사:직접 포장을 다하셔야하구요!!가구배치및 운반만 해드립니다ㅠ 소형이사는 굳이 일반이사 비추합니다!금액차이는 얼마 안나는게 현실이구요!반포장및 포장이사 추천 드립니다¥\n\n이삿날이라 주말이라 비용변동없습니다^^ 24시간 항시 대기 부재시엔 문자 남겨주심 바로연락드리겟습니다!!사진견적및 방문견적 가능 하오니 언제든 문의주세요^^ \n한번 고객은 영원한 고객이다!!한번이사하시고 나면 바로이사만 찾길 바라는 심정으로 열심히 하겠습니다☆☆\n☆☆이삿날 주말 평일 금액 변동없습니다☆☆"
    },
    {
        "name": "김수현",
        "introduction": "짐도리331 고수의 이사전문업체입니다.소형이사.가정이사.반포장.포장. 모든이사 가능합니다.",
        "description": "모든이사. 전문서비스로 확실하게 책임집니다.\n다른여러업체평가에서도 최상위급의 평가를 유지하고있으며 전문이사업체로써 믿고맡겨주시면\n최선을다해 이사해드리겠습니다^^."
    },
    {
        "name": "철인이사",
        "introduction": "안녕하세요 철인이사입니다 페기물,이사,원룸,사무실,가구이전,가전이전,용달 거의다 가능합니다 부담갖지마시고 언제든지연락주세요",
        "description": "안녕하세요 철인이사입니다 혼자일하는것도 왠만해서는 2명이서 갑니다 오래동안 이사를 해왔기때문에 언제든지 맡겨주세요 그외궁금한게있다면 언제든지문의주세요"
    },
    {
        "name": "김성덕(베테랑이사)",
        "introduction": "소형이사전문 베테랑이사 입니다 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "차량에 리프트 장착되어 엘레베이터 있고 계단이 없다면 무겁고 부피가 크더라도 합리적 가격으로 운반 할 수 있습니다. \n조금은 느리지만 꼼꼼하게 보람있고 만족 할 수 있는 이사를 하고 있습니다."
    },
    {
        "name": "큰곰 이사/화물",
        "introduction": "소형이사/화물 맛집입니다. 선택에 후회하지않는 업처가되도록 노력하겠습니다.",
        "description": "다년간의 경력으로 기존고객님들의 일의만족도가 좋았습니다.\n숨고에서 새로운고객님들을 맞이해더욱 노력해는 업체가되려노력하겠습니다."
    },
    {
        "name": "익스프레스(명소)",
        "introduction": "안녕하세요 항상 긍정적으로 기분좋은 이사가 될수있도록 노력하겠습니다 고맙습니다",
        "description": "고객님의 이사짐에 부족한것이 있으면 이사자재를 사용하여 도움드리며 물건이 상하지 않으로 주의하여 이동하는것을 원칙으로 하고 있습니다"
    },
    {
        "name": "임영태(이사열공)",
        "introduction": "임영태 고수의 가정이사 (투룸 이상),원룸/소형 이사, 서비스입니다 (친절,봉사,믿음의 서비스 정신) 고객님들 건강하시고 행복하세요^^",
        "description": "고객의 소중한물건은 내것처럼~~~~(친절,봉사,믿음) \n\n반포장 이사시 포장은 서비스로 해드립니다^^(보통 바구니 및 박스 대여)"
    },
    {
        "name": "백종대",
        "introduction": "백종대 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스, 폐기물",
        "description": "안녕하세요\n소형/원룸 전문\n열린이사 입니다.\n\n믿고 맡겨 주신다면\n최선의 노력으로 \n고객님께 만족하는 서비스를 \n만들어 드리겠습니다.\n\n감사합니다."
    },
    {
        "name": "무빙데이",
        "introduction": "이효민 고수의 짐 보관, 가정이사 (투룸 이상), 국내 이사 서비스 일산 장항동 직영점 김포 장기동 직영점 인천 작전동 직영점",
        "description": "무빙데이 이사 서비스 입니다.\n\n무빙데이 이사서비스는 정식허가 업체이며  이사 만족도 순위 상위10%업체입니다 \n\n젊은 감각으로 20년간 쌓아온 노하우로\n고객님 이야기에 귀기우려 컬리티높은 \n이사를 해왔습니다\n\n언제나  신뢰와 믿음을 바탕으로 최고의 만족을 드리려고 노력하고 있습니다^^\n\n* 남겨주시면 연락드려약속잡아 방문견적드립니다\n\n☆저희업체는 형편없는 저가 이사업체와는 차별화 되어있습니다 가구를 하나사셔도 적게는 몇십몇백입니다\n그런데 일도못하는 사람들 대려다 기본80만원에 계약합니다 이사한팀 이사인건비만기본60이상입니다\n터무니없는 금액으로 고객님들 현옥시켜 계약따고\n막상 이사하고나면 파손에분실에 여러리스크가 심하실껍니다\n무빙데이 비싼업체 아닙니다 기본금액90~100입니다\n차이없습니다 \n꼭 저희 업체 비교견적 받아보시고 결정해 주시면 감사 하겠습니다\n\n☆이사진행은 전원팀장급 배치와 대표가 직접 마무리까지 관리하여 만족스러운 이사 만들어 드립니다\n\n※특수연무소독실시\n※유해물질 차단99.9%\n※코로나바이러스99.9%"
    },
    {
        "name": "이사이야기.코끼리화",
        "introduction": "최순자 고수의 원룸/소형 이사, 용달/화물 운송 서비스. 합리적인가격으로 최고보다는 늘 최선을다하며~한번에 인연이늘 함께 하기를위해~",
        "description": "만남에소중함.\n한번인연은 끝까지\n즐거운이사.깔끔한정리정돈.\n고객에 부름에 늘달려가는 최상에서비스"
    },
    {
        "name": "오재욱",
        "introduction": "오재욱 고수의 국내 이사 서비스가정페기물도돌침대 흑침대 전문 처리해드림니다",
        "description": "이사경력15년이고요 우리집 이사처럼 최선을다하겠습니다 가정페기물도처리해드립니다"
    },
    {
        "name": "국종근",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "전자.가구.잔짐들포장전문이면일반이사도가능모든짐들도안전하게배송서비스전문입니다"
    },
    {
        "name": "오성 소형 이사",
        "introduction": "김진호 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "우선 고객님들께 친절과 성실함으로 우리집 물건을 옮기듯 꼼꼼하게 마무리까지 만족감 있는 이사가 되도록 최선을 다하는 모습 보여드리겠습니다"
    },
    {
        "name": "조형진",
        "introduction": "안녕하십니까 고객님 정리나라입니다 일반이사 포장이사 폐기물 수거 벌초를 전문으로 하고 있습니다 . 믿고 맡겨주세요",
        "description": "신속 정확 이사 용달 가능합니다\n이사전문 정리나라 \n\n폐기물 신속 정확하게 수거 폐기합니다 \n1톤 트럭 다수 보유 \n침대킹사이즈 8만원(침대다이포함)\n쇼파3인용 5만원 \n전자랜지 다이 1만원. \n기타 잡쓰레기 마대당 5천원 \n1층까지 반출해서 수거 폐기 하겠습니다\n\n\n벌초 예초 기업예초.견적상담환영\n부울경 경북 상담환영\n1구짜리부터 왕릉 \n태양광발전소예초부터 뒷마당예초까지 \n연락주시면 정성꺽 작업해드리겠습니다"
    },
    {
        "name": "라이언이사",
        "introduction": "이사고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 라이언이사",
        "description": "안전하고 편리한 이사서비스를위해 최선을 다하겠습니다\n \n내집같은 이사 언제든 문의 주세요 감사합니다"
    },
    {
        "name": "구태회",
        "introduction": "일반이사-20 반포장이사-25 포장이사-30 관외일경우 추가금이 발생할수 있어요",
        "description": "포장이사 경력 노하우로 일반이사부터 포장이사까지 신속하고 친절하게 모십니다"
    },
    {
        "name": "우성익스프레스",
        "introduction": "우성익스프레스 고수의 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "저희업체는 커텐설치와 액자달기 에어컨탈착 그리고 냉장고 물청소 작업끝난후 간단한청소까지 모두무료로 하고있습니다"
    },
    {
        "name": "임춘택",
        "introduction": "저희 이사 업체는 고객과 합리적이고 저렴한 가격을 위해서 무료방문견적을 원칙으로 합니다. 15년 이상 경력으로 신속하고 안전하게 진행합니다",
        "description": "차량만 이용하실 고객님께서는 예약시간까지 1층에 \n내려주시면 물품싣고 출발하는 제일 저렴한 이동방법\n입니다~도와줄수있는분들 추천드립니다^^"
    },
    {
        "name": "원룸/소형",
        "introduction": "진용기 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송 서비스 불편한점 없이 최선을 다해 드리겠습니다 문의사항 편하게 문자 주세요",
        "description": "에어컨 탈착 냉장고 분해조립 장농분해조립 기타 이사에 필요한 모든것 가능 합니다"
    },
    {
        "name": "온누리익스프레스(윤",
        "introduction": "윤명수 고수의 보관이삿ㆍ사무실이전ㆍ골목이사 이삿후폐기물처리도움ㆍ간단이사일반이사 도든이삿책임짐니다",
        "description": "안녕하십니까 온누리익스프레스입니다.\n1톤화물이사.대형이사.소형이사.사무실이사.\n폐기물.사다리차.짐보관.아파트이사.오피스텔이사\n원룸이사.주택이사.이사에관한건 무엇이든지 다가능합니다."
    },
    {
        "name": "전태식",
        "introduction": "전태식 고수의 무진동차량/냉동차량/냉장차량, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "웡바디 리프트 무진동 차량 .적재물보험가입 차량 \n 1.3톤. 카드 가능. 전국운송"
    },
    {
        "name": "착한용달 입니다.",
        "introduction": "실력있는용달 책임지는용달 최고의용달로 착한요금 착한용달로 모두을 만족시킬수 있는용달이 되게다고 다짐 합니다",
        "description": "실력있는 용달 정확한 진단 성실함을 기본으로 착한요금 착한용달 고객님 모두을 만족 시키는 용달이 되게습니다 10년의 경력 노하우로 이사짐을 다룰줄 아는 용달 각종 포장제을 구비하여 이사짐을 소중히 생각하는 용달 40년으 무사고 운전 경력 으로 내차에 탑승한 이사짐을 소중히 모시는 용달로서 항상 감사한 마음을 한시도 잊지 않고 수행 하고 있습니다"
    },
    {
        "name": "주하이사",
        "introduction": "비용이 아깝지 않게 결과로 보답하겠습니다👍 언제나 믿고 맡길 수 있는 🔹️주하이사🔹️ 포장이사, 사무실이사를 전문으로 하고 있습니다❗️",
        "description": "여러 경험과 노하우로 고객의 니즈를 만족시키기 위해 \n\n언제나 노력하는 <주하이사>입니다😄\n\n누구보다 친절하고☺️ 빠르고 🚀 안전하게 ✔️ \n원룸이사/투룸이사/가정이사/보관이사/사무실이사\n\n당일이사도 가능하며\n새벽에 이사를 하신대도 달려갑니다 🚚 🚛 \n\n비가와도 ☔️ 눈이와도 🌨 짐이 손상될 우려가 없는 호루장착 차량 입니다✌️\n\n24시간 문의 주세요😉"
    },
    {
        "name": "우미익스프레스",
        "introduction": "손병준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "(서비스품목)\n정수기탈착\n비대탈착\n에어컨 미설치시 탈착\n냉장고 내부세척 등등\n타업체에는 없는 사다리차에 에어콤프레셔가 달려있어\n집안에서 먼지안날리고 아래에서 에어건 으로 먼지를 날려드립니다(특히 냉장고아래 모터부분 찌든먼지 속까지 싹다 날려드립니다)"
    },
    {
        "name": "최진벽",
        "introduction": "짐승남이사에서 차분하고 깔끔하게 진행해드립니다. 좋은 하루 되세요^^",
        "description": "- 소형이사(원룸,투룸,오피스텔이사)\n\n- 가정이사\n\n- 사무실이사\n\n- 보관이사 \n\n# 단골이사의 시작은 짐승남이사 입니다^^*"
    },
    {
        "name": "금호 박종일",
        "introduction": "금호이사 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스",
        "description": "금호이사입니다\n견적 금액은 방문견적과 차이가 있으며 장비사용료 작업자인원에 따라 변경되니 참고하시기 바랍니다\n기타 궁금한 내용은 (비공개 정보)(비공개 정보)로 전화 주시기 바랍니다"
    },
    {
        "name": "이문형",
        "introduction": "이문형 고수의 사무실/상업공간 이사, 용달/화물 운송, 국내 이사 서비스..원하시는 금액에 최대한 맞춰드릴께요..^^",
        "description": "친절하고..합리적인 가격으로.. 간단이사,화물운송 해드립니다..원하시는 금액에 최대한 맞춰드릴께요..^^"
    },
    {
        "name": "하성훈 PRO",
        "introduction": "하성훈 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "믿음, 신뢰, 정확 을 모토로 일을 진행합니다!\n포장부터 배송 하차후 정리까지 제 가족의 이사를 진행한다는 생각으로 업무처리에 신중을 다하여 진행합니다!"
    },
    {
        "name": "대구용달이사청년(이",
        "introduction": "원룸/소형 이사, 용달/화물 안전하고 저렴하고 깔끔하게 마무리짓겠습니다 대구용달이사청년 올림^^",
        "description": "23년경력의 베테랑짐꾼입니다^^\n고객님물건은 내것처럼 소중하게 운반하겠습니다\n일반이사일경우 이사전날 이사박스및 포장재료 무상으로 갖다드립니다~~\n\n최선을다해 마무리짓겠습니다 \n대구용달이사청년^^"
    },
    {
        "name": "이재덕",
        "introduction": "이젠 걱정 없이 이사하세요:) 원룸, 오피스텔, 가정, 기업 이사 전문 ! 모든 이사 해결사! 믿고 맡기시면 No 후회 !",
        "description": "안녕하세요.\n짐도리 이재덕 대표입니다.(젊은 이사꾼!)\n꾀부리지 않고 친절하고 신속하게 임하겠습니다!\n젊은만큼 보다 원활한 소통이 가능 하십니다. 부담 없이 편하게 연락주시면 친절하게 자세한 상담 도와드리겠습니다. \n\n이사 경력은 오래됐지만, 숨고 거래는 22년 12/10일에 시작하여 리뷰나 고용수는 적습니다(아직은) . 하지만 어느 업체보다도 깔끔하고 신속하고 정확! 친절하게 도와드릴 자신 있습니다:) \n\n\n\n- 일반, 반포장, 포장 이사 \n- 1톤 ~ 10톤까지 모두 가능한 업체\n- 특수 제작 탑차 보유 업체\n- 비 오는 날도 눈 오는 날도 OK!!\n- 짐 노출 없는 프라이빗한 이사\n- 안전한 이사\n모두 가능합니다.\n\n\n*가구/가전/전용커버 포장\n주방용품/1회용 에어캡 포장 & 1회용 속지 포장\n정리정돈\n깔끔한 스팀청소까지"
    },
    {
        "name": "양옥석",
        "introduction": "1톤호루(비.눈.햇빛.오염물질차단) 장착 차량으로 포장이사에 필요한 모든 자제 구비하고 있습니다 각종장치 철거후 설치까지 가능합니다 연락주세요!",
        "description": "호루(비.눈.햇빛.오염물질차단) 장착 1톤 차량 입니다!\n포장이사에 필요한 모든 자제 구비하고 있습니다\n각종 장치(정수기 비대 음식물처리기 안마의자 돌침대등)은 철거후 이송 조립까지 가능합니다!\n감사합니다!"
    },
    {
        "name": "힘돌24 김지윤",
        "introduction": "힘돌이(김지윤)10년 이사전문가 MBTI [ENFP] 3대 [400kg] RH [O형] [178cm/97kg] 행복을 운반하는 힘돌이",
        "description": "안녕하세요 이사경력10년이상 젊은이사꾼 김지윤입니다!! 새로운 시작을 웃을수있도록 최선을 다하겠습니다 그리고 정말 열심히하고 긍정적인 사람입니다 운송, 1인도움, 원투룸이사 ,생활가정이사,짐보관,사무이전 다양한 경험있습니다소중한 인연 섬기겠습니다 사진견적,무료견적\n2~3일전 박스배송가능합니다\n비용이 조금높다고 생각하시면 2명인부가 가는금액입니다~^^"
    },
    {
        "name": "이게이사다",
        "introduction": "젊은 사장 \"이게이사다\" 입니다.",
        "description": "매트&옷 속지 작업\n에어컨 탈착은 서비스(에어컨 설치시 협력업체 문의)\n벽걸이 TV 탈착 서비스"
    },
    {
        "name": "행복나르미(백종현)",
        "introduction": "아름다운 당신의 소중한 재산을 안전하게. 잘한다고 자랑하기보다 항상 최선을 다하는 자세로 임하겠습니다.힘든 이사지만 즐거운 이사날이 되도록 노ㄹ",
        "description": "당신의 소중한 재산을 불법 무허가업체에 맡기시겠습니까?. 무허가업체는 도난,파손등 불의의 사고에 보상받지 못하며 계약위반시 책임지지도 않습니다. 허가업체라고 비싸지도 않습니다. 같은 가격이라면 허가업체에서 안전하게 이사하세요.\n\n [허가업체와 무허가 업체를 일반 소비자들이 구분하는 것은 매우 어려운 일이다.\n이사화물 취급업체에서 소비자들의 선택을 받기 위한 일반 광고선전물을 제작할때 허가업체는 자신이 이사화물 취급 허가업체임을 표기하는 경우가 있으나 확인하기가 쉽지 않고 유ㆍ무허가 업체 공히 광고 선전물의 내용이 유사하고 거의 같아 광고 선전물만 가지고 허가업체와 무허가 업체를 구별하는 것은 불가능하다고 본다.  따라서 허가업체인지 무허가 업체인지를 손쉽게 확인하는 방법은 해당지역 화물운송주선협회에 문의하면 상세히 안내해 준다.-출처;대구화물운송주선협회홈페이지]-"
    },
    {
        "name": "전영훈",
        "introduction": "전영훈 고수의 1톤포터 리프트차량으로 가정이사, 원룸/소형 이사, 용달화물 운송서비스해드립니다.",
        "description": "안녕하세요~ 원룸이사, 소형가정이사, 사무실이사를 전문기사와 친절함을 원칙으로 전화 및 방문후 정확한 견적으로 서비스를 제공하고 있습니다."
    },
    {
        "name": "김민수",
        "introduction": "안녕하세요. 행복한 이삿날을 약속드립니다. 항상 최선을 다하겠습니다.",
        "description": "안녕하세요.\n김민수 고수 입니다.\n충청 전역 및 전국 각지역에서 \n제주까지 이사서비스를 도와드리고 있습니다.\n많은 관심 부탁드립니다~!!"
    },
    {
        "name": "ys이사",
        "introduction": "열심히 해드리겠습니다.^^:",
        "description": "고객님들과의 소통이제일중요하다고\n생각이듭니다.\n제가할수있는능력안에서는 열심히해드리겠습니다.\n믿고 맏겨주시면\n감사하겠습니다."
    },
    {
        "name": "강서까치(임영준)",
        "introduction": "안녕하세요 😄 행운은 항상 고객님 곁에 있습니다. 날마다 행복하시고 뜻있는 좋은 하루 기원 합니다. 감사합니다 😊",
        "description": "안녕하세요 .😄.😊.🙂\n성실함과정직함을 기본으로 알고서 책임을지고 실천하는 이사업체  입니다.\n문자로 보여지는 이사 비용은 전화통화를 해주셨으면  하는 바램으로 숫자 * 9 * 9개 로\n최종 이사비용은 이닙니다.\n\n17년전통과 경력을 내세울수 있고 신용카드 결제가능한 착한 까치산이사 전문업체 입니다.😊\n이사비용 싸고 저렴하다고 절대 좋은거 아니다는거 아시죠?.^^\n\n저도 싸고 저렴하게 비용 적어 제출하여 확정 하면 좋으나 당일 현장에서 불미스런 일이 일어날수 있어 그렇게 하고 싶지 않습니다.\n확정을위한 계약금은 총비용의 10% 입니다. 더 많이 요구하는 업체 추가요금 문제로 다툼의 여지가 분명 있을수 있어요.그점 유의 하시면 좋겠습니다.\n어플에 나와있는 짐내용을 가지고 채팅(문자)상으로 이사짐 비용을 책정  하기란 사실상   어려워요.ㅠㅠ\n저한테는  상세내역이 중요해요.\n제품 규격,싸이즈.크기 등등..\n그래야 어느정도 정확히 이사비용을  책정하고 산정할수 있어요.\n그래서 저랑 전화통화를 해주셨으면 하고 바라는 겁니당.🙂\n\n당일 현장에서 추가비용과의 분쟁  원인이 될수도 있어요.\n\n바라시는 만족하실  만한 서비스를 위해서 제가 전화드리면 좋겠는데\n고객님의 (업무중,전화받을수없는 등등) 상황을 전혀 모르기에  실례가 될껏 같아  전화를 드리지 못하겠어요.ㅠㅠ \n\n그래서  고객님이 시간나실때 언제든 전화주시면 서로가 부담되지않는 가격절충하시면 착한이사 깔끔한이사 즐거운이사 원할한 이사 된다는걸 약속드립니다.\n바쁘신데 어기저기 알아보시느라 머리아프고 스트레스만 받지 마시고 \n생각해두신 예산과 비슷하시면  예약해주시는게 현명한 판단이시리라 사료 됩니다. \n\n고객님의 전화 한통이 정말 필요해요.\n전화 주실꺼죠?🙂\n감사합니다."
    },
    {
        "name": "신세계익스프레스",
        "introduction": "고수의 가정이사(투룸 이상) 서비스",
        "description": "⭐️고객님들에게 만족을 드리는이사\n⭐️바닥 긁힘 보호 보강자재 사용\n⭐️쉽게 파손되는 가전 가구 특성에 맞게 포장\n⭐️깨지기 쉬운 주방그릇, 바구니에 80%만 포장\n⭐️가전 묵은 때 청소 및 가구 먼지청소\n⭐️이사 마무리 바닥스팀청소 및 피톤치드 소독\n⭐️블라인드 커튼 액자 시계 무료설치"
    },
    {
        "name": "김광희",
        "introduction": "중량짐 및 운송 소형이사, 원룸이사",
        "description": "화물운송, 중량짐 \n\n원룸이사, 소형이사\n\n에어컨수리 및 냉매보충"
    },
    {
        "name": "더이음",
        "introduction": "원,투룸/소형 이사, 예약금 입금순으로 예약됩니다",
        "description": "안녕하세요 더이음용달이사 입니다\n가전제품, 가구 단품이송부터\n원룸 투룸 이사도 가능합니다\n잘 포장해서 이송해드립니다 많은 문의 부탁드려요~"
    },
    {
        "name": "장명준",
        "introduction": "장명준 고수의 원룸/소형 이사 서비스",
        "description": "안녕하세요 \n원투룸 이사 달인 대표 장명준 이라고합니다\n항상긍정적으로 웃으면서일하려고합니다\n젊은 패기와 성실함으로 만족하실때까지\n마무리해드리고있습니다"
    },
    {
        "name": "그린익스프레스",
        "introduction": "정직하게 이사해드립니다^^",
        "description": "1. 38살 (경력 10년이상) 젊은 제가 직접 이사해드립니다.\n2. 카드 결재 가능하십니다\n3. 5톤차 용달차 사다리차 모두 보우하고 있습니다\n4. 화물운송 주선사업 허가증 보유 업체 입니다\n5. 화물운송 자격증 보유하고 있습니다\n6. 조립식 장농 일체형 세탁기 건조기 조립식 헹거 \n 냉장고 분해 에어컨 탈착 다 가능하십니다"
    },
    {
        "name": "친구이사",
        "introduction": "사무실/원룸/투룸/소형 이사, 일반/반포장/포장/보관이사, 용달/화물 운송 서비스 ※ 무료 방문견적 ※ 파워게이트(리프트) 차량보유!!!",
        "description": "개인용달 원,투룸 일반/반포장/포장이사\n사무실이사, 소형화물 전문 입니다. \n일반이사,반포장,포장이사별로 가격상이 합니다.\n원룸이사 > 용달 1대 \n투룸이사 > 용달 2대 \n투룸이상 이사 > 용달 2대 ~ 3대\n (용달 3대면, 5톤 1대 분량입니다)\n견적문의 주시면, 무료방문견적 가능합니다.\n※일반이사 : 10~15만원\n 고객님께서 잔짐을 이동 가능\n하게끔포장하고 기사님도움으로 \n운반, 이동하는 이사.\n※반포장이사 : 15~20만원\n업체 자재를 이용하여 기사님이 \n포장해 이동후, 잔짐 정리는 \n고객님께서, 큰짐 자리잡기는 \n기사님이 해드리는 이사"
    },
    {
        "name": "아주파란",
        "introduction": "안녕하세요~능숙한 경험을 바탕으로, 친절을 겸비한 깔끔한 마무리, 걱정되지 않는 이사를위해 최선을 다 합니다~! 😁",
        "description": "_____________________\n안녕하세요~\n포장/일반/원투룸 /가정이사/\n🪬아주파란🪬 입니다! 반갑습니다~\n_____________________\n이사는 무엇보다도 풍부한경험과 친절! 걱정없는 편안한 이사가 될것을 자신합니다.😉👍\n____________________\n바닥보강 후 작업은 기본이 되겠죠~\n\n✔️모든 이삿짐은 기초 속지작업을 통해 깨끗하고 손상없이 진행 하고있습니다! \n\n✔️오랜 경력에 의한 풍부한 경험과 이삿짐에 필요한 모든 자재 보유중!\n______________________\n\n 자신있게 \n시작부터 마무리까지 최선을 다하여, 우리집 이사한다는 생각으로 최선의 서비스로 보답하겠습니다 믿고 맡겨주세요!😊 \n\n\n 개인적인 문의또는 추가문의 편하게 연락 주세요~!"
    },
    {
        "name": "강정석",
        "introduction": "강정석 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "몇자의 글로 표현할수없는 기분 좋은 이사를 경험하실수있습니다.~"
    },
    {
        "name": "이성은(88용달)",
        "introduction": "이성은 고수의 원룸/투룸/소형 이사/리프트장착/ 1톤차량 두대보유",
        "description": "소형 원룸 이사전문입니다. 소재지는경기도 부천입니다. 일반.반포장.포장이사"
    },
    {
        "name": "준이네용달",
        "introduction": "준이네 용달입니다 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 용달/화물 운송, 국내 이사",
        "description": "이사는 혼자하는것이 아니기에 팀워크가 중요합니다 단일최고의 팀으로 구성되어 있습니다 고객님 한 분 한 분께 최상의 서비스를 제공하도록 늘 노력합니다 \n이사 계약 후 이사진행 시 일절 추가금을 받지 않습니다 \n최신 가전 가구 각종 포장용 장비등을 \n아낌없이 투자하고 깨끗히 이사자재들을 엄선하고 관리하여서 고객님의 소중한 짐들을 위생적으로 작업해드립니다 \n저희 부모님, 가족 이사를 도와드리듯 한 짐 한 짐 소중하게 다루며 풍부한 경험을 토대로 안전하게 옮겨 드리도록 늘 최선을 다하겠습니다 문의사항있으시면\n언제든지 연락주시면 감사하겠습니다"
    },
    {
        "name": "김민영",
        "introduction": "만족하실수 있는 이사를 제공해드리겠습니다.",
        "description": "상황에 맞게 가장 합리적이고 저렴한 이사서비스를 제공합니다."
    },
    {
        "name": "송동효.(행운드림이",
        "introduction": "송동효 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스.지방이사 환영합니다.",
        "description": "지방이사 환영합니다.포장.반포장.일반이사로 진행합니다."
    },
    {
        "name": "잘 풀리는 이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "고객님께 맞쳐가는 진행과 만족할수있는 이사를 보여 드리겠습니다."
    },
    {
        "name": "⭐잇다",
        "introduction": "🍀 소형이사 및 화물운송 전문입니다. 🍀 합리적인 가격과 친절로 고객님의 이삿날을 책임지겠습니다.",
        "description": "잇다 소형 이사 화물운송 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스"
    },
    {
        "name": "소소한",
        "introduction": "저와 매칭이 되시면 이사당일 좋은기운이 듭니다^^ 리프트가 있는 탑차입니다(지상작업만 가능) 가족이 이사하는 마음으로 일합니다",
        "description": "준비해달라는 부분이 있으시면 미리 부탁해주세요\n 청소 경력도 풍부합니다 문의 바랍니다"
    },
    {
        "name": "다미용달이사",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스/가전.가구이송",
        "description": "가전.가구이동 원.투룸 일반이사 반포장이사\n포장이사 전문으로 전국어디든 안전하고\n친절하게 배달해드립니다"
    },
    {
        "name": "Sunn.Expre",
        "introduction": "젊고 성실한 팀원들이 신속하고 안심한 이사서비스를 제공합니다.",
        "description": "고객응대 친절하게 성실하게 이사 서비스 제공하고 있습니다.\n경험자들이 신속하고 인전한 서비스를 7년자 히고 있습니다."
    },
    {
        "name": "친구이사코디",
        "introduction": "이삿날은 편안함과 행복함이 가득찬 날입니다. 이를 위해 저희 친구이사코디는 늘 최선을 다하는 모습으로 고객님들께 다가가겠습니다 감사합니다.",
        "description": "고객님께서는 최상의 서비스를 받으실 자격이 있으십니다. \n저희 친구이사코디로 선택바랍니다.\n감사합니다.~~^^"
    },
    {
        "name": "무빙로직스(주)",
        "introduction": "빠른무료방문견적신청 사무실이사.기업이전 .창고이전 보관이사 전문기업 무빙로직스 책임과 신뢰을 통한 정확한 이전서비스",
        "description": "사무실이사 전문 업체입니다 책임과 신뢰를 통한 정확한 견적 철저한 기한엄수 약속드립니다"
    },
    {
        "name": "OK 용달 이사",
        "introduction": "젊은용달 고수의 원룸/소형 이사, 용달/화물 운송 서비스 완포 반포 무거운짐 완벽 착한가격 무조건 달려갑니다",
        "description": "안녕하세요 달용e 입니다\n원룸 투룸 소형이사 사무실 이사 전문 깔끔한 일처리 약속드립니다\n감사합니다ㆍ"
    },
    {
        "name": "나누리카고",
        "introduction": "고객님의 물품을 소중하고 안전하게 운송하여 드립니다",
        "description": "부피가 크고 무거운 고객님의 짐을 쉽게 올리고 내릴수 있는 리프트 설치와 비가 와도 내용물이 젖지 않도록 호루 설치 돼있어 안전하게 운송할수 있습니다,"
    },
    {
        "name": "고홍열",
        "introduction": "고홍열 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "원룸이사.근거리.장거리이사등고객만족에최선을다하겠읍니다.보관이사도가능합니다"
    },
    {
        "name": "이사의 품격",
        "introduction": "이사의품격입니다. 지역과상관없이 이사가능합니다. 견적금액과 다른경우들이 많으니 언제든지 상담환영합니다. 전화한통이 중요해요~~^^",
        "description": "신뢰와 정성을 우선으로하는기업으로서\n신 이사문화 창출에 압장서겠습니다.\n\n* 세탁기,건조기 설치 서비스\n* 에어컨탈착서비스\n* 각종 가구분해설치 서비스\n* 비데,정수기탈착서비스"
    },
    {
        "name": "✨굿럭트럭✨",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "안녕하세요 🍀굿럭트럭🍀입니다.\n\n🛵수도권 퀵서비스, 전국 오토바이 탁송 전문\n🚚소형/원룸이사, 용달이사 전문, 반포장이사 전문\n - 각종 심부름(해체 및 설치, 기사님 도움) 서비스도 하고 있습니다.\n\n📞언제든지 연락 주시면 합리적인 가격으로 운임 안내 도와드리겠습니다.\n🍀여러분 모두 Good Luck!"
    },
    {
        "name": "이사천하",
        "introduction": "국내이사 전국이사 가정이사 원,투,쓰리룸 아파트 사무실 공장이사를 합니다~~^^",
        "description": "안녕하세요 고객님 이사천하~♡ 입니다.\n\n저희업체는 정식적으로 시청에 허가를 받아 이사를 \n\n전문으로 하는 이사천하 입니다.\n\n내집 이다 생각하고 이사를 시작하게되었고.\n\n네이버 검색 해보시면 아시겠지만 제가 활동했던 \n\n이력에 많이 있습니다.\n\n믿고 맡겨만주신 다면 열심히 성심성의것 \n\n잘해드리겠습니다.\n\n제가 제공하는 서비스 부분입니다\n\n👉 하루 한집 이사 🤩\n\n👉 정리정돈 🤩\n\n👉 매트리스, 박스 바구니 새비닐사용 🤩\n\n👉 2중바닥 보양/덧신사용 🤩\n\n👉 정수기,비대,에어컨 탈착 🤩\n\n👉 전용케이스 65~90인치 TV 케이스 🤩\n\n👉 4도어 냉장고 케이스 🤩\n\n👉 냉장고 청소 🤩\n\n👉 이사후 마무리 청소 🤩\n\n\n믿고맡겨주신다면 정성을다해 잘해드리겠습니다.\n\n연락주세요~^_^"
    },
    {
        "name": "다산트랜스",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내이사,해외이사 서비스",
        "description": "\"이사에 최적화 되어있는 다산트랜스의 우수인력과 포장 운반에 필요한 소모품 자재를 겸비한 탑차 사다리차 용달차 리프트차로 구성 되어 있습니다.\n\n\"가정에서 필수품인 에어컨,정수기,연수기,비데등 탈착 포장운반 설치 서비스가 가능하며 흙침대,돌침대,피아노,안마의자, 붙박이장, 도어락, 벽걸이 TV 이전 설치까지 한번에 제공 됩니다.\n\n\"큰이사 작은이사 관계없이 합리적인 가격으로 사후관리까지 완벽한 최상의 서비스를 받아보실수 있으며 견적이외 추가비용을 요구하지 않습니다.\n\n\"좋은 이삿날 좋은분들과 좋은 이사로 보답해드리며 궁금하신 사항은 언제든지 문의주시면 친철히 상담해드리겠습니다."
    },
    {
        "name": "플러스개별화물",
        "introduction": "원룸/소형이사, 용달/화물 운송전문 야간운송 및 휴일,긴급 운송 이사 전문 믿음, 신뢰성, 책임감, 친철한 서비스를 제공 8696 9515",
        "description": "고객의 물품은 안전한 이사를 도와 드리며, \n원룸(소형)이사, 일반이사, 포장/반포장 이사, 이사폐기물 등 문의 주세요.\n중장거리 이사, 화물운송, 야간작업 및 긴급운송 전문기업.\n가구 가전 단품 배송설치\n이사박스 무료대여 서비스 가능\n사다리차 협력가능.\n헌옷 및 헌책, 가전 수거\n가구 및 생활 폐기물 정리\n고객의 입장에서 생각하는 업체"
    },
    {
        "name": "신원로지스",
        "introduction": "신원로지스 용달/화물 운송 서비스",
        "description": "출발지주소 . 도착지주소 . 엘베유무 . 상품종류 . 도움주실분유무. 원하시는날짜와 시간. 계단층수 등을 알려주세요 리프트장착! 사다리차 연계서비스"
    },
    {
        "name": "이사의달인",
        "introduction": "이사의 달인으로 구성된 포장이사 전문업체 바쁜 이삿날 ! 고객님께는 즐거운 휴일이 됩니다 즐겁고 행복한 이삿날을 만들어 드립니다~!",
        "description": "저희 삼성익스프레스는 일이 마감되면 받지않습니다\n무조건 많이 받아서 아무직원이나 붙이는 업체 아닙니다\n100프로 한국인으로만 구성된 정직원 입니다\n\n고객의 믿음을 절대 저버리지않는 삼성익스프레스 믿고 맡겨주시면 반드시 보답해드립니다"
    },
    {
        "name": "성실이사.화물(이동",
        "introduction": "성실이사, (리프트용달화물(포장이사, 일반이사, 소형이사)), 팀원 동료들과가족같은 마음으로함께",
        "description": "성실이사.화물센타 입니다.\n포장이사.\n반포장이사.\n일반이사 전문.\n고객분이 만족 하시는 이사를 해드리겠습니다.\n포장이사 경우(포장>운반>정리).\n커텐 탈,부착 가능."
    },
    {
        "name": "웃으면서",
        "introduction": "포장이사20년경력입니다 ~ 우리집 이사하듯이 정성을 다하겠읍니다~편안하고 즐거운 이사를 위해서는 방문견적을 추천드립니다 금소장드림 ~",
        "description": "원룸 용달 일반이사(1인기준) 기본20~40만원 반포장 (포장이사 ) 25~50만원입니다 ~ 편안하고 \n즐거운 이사를 위해서는 물품사진을 자세히 보내주시거나 방문견적을 통해서 상담하셔야 합니다 ~^^ 웃으면서 하는이사 금소장드림 (추신 상담 견적팀장이 직접 현장에서 불편함 없이 해드립니다)"
    },
    {
        "name": "골드무빙",
        "introduction": "안녕하세요! 골드무빙 입니다. 저희는 제가 직접 현장에서 작업하고 있으며 나중에 다시 찾아뵐수 있도록 최선을 다하고 있습니다.",
        "description": "📍 직접 현장 투입\n📍 보관창고 직접 운영\n📍 에어컨 탈착 및 설치\n📍 분해장 / 슬라이드장 / 시스템 행거 탈착 및 설치\n📍 커텐 / 블라인드 탈착 및 설치\n📍 정수기 / 비데 / 식기세척기 탈착\n📍 바닥 보강 / 덧신 착용"
    },
    {
        "name": "인하개인화물/1톤.",
        "introduction": "안녕하세요 고객님^^ 1톤 포터 \"리프트\" 장착된 차량입니다 차량* : 인천85아2754 인하개인(용달)화물 소형이사 전문 문경환 입니다",
        "description": "안녕하세요^^ 개인(용달)화물 문경환 입니다.\n제 차량은 1톤 포터II 트럭 리프트장착된 차량입니다.\n화믈을 안전하게, 운송하는것은 기본이며 내 일처럼 친절하고 깔끔하게 일 해 드립니다\n\n1. 단순화물운반\n2. 원룸/학생 용달,일반,반포장이사\n3. 가전제품 인수 이동 설치\n TV, 냉장고, 세탁기, 건조기 외\n4. 가구 인수 이동 설치\n 침대, 쇼파, 식탁, 화장대, 서랍장, 책상 외\n5.수입화물 출고및 배송\n 인천항/인천공항 수입물품 출고및 배송"
    },
    {
        "name": "신민호",
        "introduction": "신민호 고수의 원룸/소형 이사 서비스 차량은 1톤 포터2 자바라 호루차 라서 비 먼지 걱정 없습니다",
        "description": "모든 고객님을 내가족 이라는 자세로\n친절하고 안전하게 이사를 책임 지겠습니다."
    },
    {
        "name": "서우아빠",
        "introduction": "갓성비 이사입니다. 최저금액으로 최고의서비스를 느끼실수있습니다 출발지 도착지 정확한주소 확인 부탁드립니다 기타문의는전화주세요",
        "description": "안녕하세요.\n기본배송 이외에 큰짐이용하실때는 편하게연락주세요 \n성인2명 항시 대기할께요~"
    },
    {
        "name": "천사익스프레스",
        "introduction": "정종규 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "방문 견적을 통해 짐량을 정확하게 측정하고 오랜 이사 경력을 가지고 있는 베타랑 분들을 모셔 빠르지만 꼼꼼한 군더더기 없는 이사를 통해 만족하실 수 있는 이사 보여드리겠습니다!!"
    },
    {
        "name": "박상오",
        "introduction": "박상오 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "포장이사 반포장이사 일반이사 보관이사\n원룸 투룸 이사전문\n친절하게 성심 성의것최선을 다하겠습니다 \n감사합니다 행복하세요"
    },
    {
        "name": "장태영",
        "introduction": "원.투룸이사 깔끔하게 이사해드려요",
        "description": "안녕하십니까...\n이사에 모든것 일반이사 반포장이사 포장이사\n꼼꼼함과 친절성실로 이사해드리는 업체입니다"
    },
    {
        "name": "베스트용달이사",
        "introduction": "안녕하세요.베스트용달이사입니다. 포장.일반.보관이사및 원.투룸 가전가구 소화물 운송을 숙련된 기술력과 경험으로 최고의 이사를 약속드립니다.",
        "description": "포장.일반.보관이사및 가전가구및 화물 운송전문 업체입니다.\n사소한 작업이라도 최선을 숙력된 기술력과 경험으로 모든 작업 진행하고 \n있습니다..."
    },
    {
        "name": "민현안심이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요~!\n민현안심이사 입니다.\n\n원,투룸 소형이사 및 일반이사를 전문으로 하고 있으며, 출고한지 얼마안된 깨끗한 1톤 차량으로 쾌적하게 도움 드릴수 있습니다.\n\n저상형 호루 차량으로, 지하 주차장 '2.3m 이상' 이면 이삿짐 이동 가능합니다.\n\n고객님이 언제든 믿고 맡기실 수 있는, 민현안심이사가 되겠습니다.\n감사합니다 :)"
    },
    {
        "name": "이사를부탁해(박주형",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요 이사를부탁해 대표 박주형입니다.\n\n이사, 용달 업을 단순히 화물만 옮기는 일이라고 생각하지 않습니다. 고객님과 만나는 짧은 시간 동안 긍정적인 에너지를 느끼실 수 있도록 노력하겠습니다.\n\n감사합니다."
    },
    {
        "name": "로켓이사",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 냉장고 설치 및 수리, 세탁기 설치 및 수리, 가구 조립/설치, 가구 이동 및 재배치 서비스",
        "description": "젊은사람들로 구성되어있으며 무거운짐도 거뜬히 들어서옴겨드립니다 신속하고정확하게 최선을다하겟습니다"
    },
    {
        "name": "땡큐",
        "introduction": "안녕하세요😄 원룸/투룸 /가정이사/화물운송 (일반,반포장,포장이사)를 전문으로 하는 '땡큐'입니다☺",
        "description": "안녕하세요 항상 고객님의 입장에서 생각하며 일하는 ☺땡큐☺입니다 \n일반이사/포장이사/지방이사/화물운송 \n가전 가구 전용포장 자재로 포장을해드립니다\n비가와도 걱정No 이사전용 탑차로 도착지까지 안전하게 운반해드립니다🚚🚚\nA/C.정수기.비데 무료철거서비스(특정 제품제외)커텐/액자/시계/거치 서비스까지진행드립니다\n처음부터 끝까지 친절하고 정직하게 마무리까지👌 최저가 는 아닐수도 있지만 👍최고👍로 만족을드리겠습니다. 항상 행복하세요 ☺☺"
    },
    {
        "name": "최강익스프레스",
        "introduction": "임우제 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "국내이사, 포장이사, 원투룸 이사, 사무실이사, 각종 폐기물처리,일반이사 가능하며, 모든 화물운송 가능합니다~~\n언제든지 연락주시면 고객님이 원하는 날짜 및 시간에 방문합니다~~\n저희 최강이사연합은 전국에 체인점을 가지고 있으며 보험처리가능합니다~\n많은 이용 부탁드립니다~~^^"
    },
    {
        "name": "이지개발",
        "introduction": "이사전ㆍ후>>철거ㆍ폐기물처리 해드립니다.상가철거.부분철거.물품철거 건축폐기물처리해드립니다. 소형짐운반. 쓰레기정리.청소해드립니다.",
        "description": "이사전ᆢ후>>불필요한물품철거ㆍ상가철거ㆍ인테리어철거ㆍ폐기물처리해드립니다.. 건축폐기물처리해드립니다..\n원룸.기타등등 소형짐운반.이사폐기물처리해드립니다..\n고객님의(폐기물민원)저렴하게처리해드립니다..\n원룸.아파트기타등등쓰레기많은집정리.청소해드립니다..\n\n집안의덩치큰불용물품처리하기어려우시죠..!!\n통로가좁아서빼낼수가없나요..!\n엘베가작아서안들어가나요..!\n높은층인데큰물건을내릴려면사다리차와인건비를주면서사람을써야돼고..\n그에따른폐기물처리비용까지...금액적의로어려운부분이시죠..\n**저희는고객님들의어렵게생각하시는부분을최소화하기위해장비를써서..분해.엘베로내리기때문에전반적인비용부분의절감화가가능합니다..**\n\n(이사전.후.철거.폐기물처리)해드립니다..\n(건축폐기물처리)해드립니다..\n불용물품폐기물처리해드립니다..\n\n유품정리.이사정리\n원룸정리.폐업정리\n창고정리.사무실정리\n베란다.옥상폐기물정리\n상가폐기물정리\n화분.화환정리\n\n인테리어철거.상가철거.하우스철거..\n가전제품철거..가구류철거.씽크대.붙박이장.장롱철거쇼파철거.상가철거..\n안마의자.돌침대.돌쇼파철거..벙커침대철거..\n실내.실외(원상복구)해드립니다..\n\n싹~~다치우고빈집의로만들어드립니다..\n\n☞☞쓰레기많은집(원룸.아파트.주택기타등등..\n정리.청소해드립니다)\n\n>>집.상가.원룸.사무실기타등등..청소해드립니다\n스팀청소(바닥.냉장고음식물처리.스티커ㆍ시트지제거.하수구뚫어드립니다)를전문의로해드립니다..\n\n☞☞원룸.기타등등..소형짐운반해드립니다.."
    },
    {
        "name": "황태민",
        "introduction": "황태민 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사를 위주로 하다보니 화물같은 경우에는 고객님과 시간협의 후 맞춰갑니다"
    },
    {
        "name": "마이홈24",
        "introduction": "나의 집 처럼 정성을 다하여 고객님의 행복 까지 이사해 드리는 마이홈24 입니다",
        "description": "나의집처럼 정성을 다하여 고객님의 행복까지 이사해드리는 마이홈24 입니다"
    },
    {
        "name": "전국용달화물",
        "introduction": "안녕하세요 전국 용달운송 및 소형 이사를 전문으로 하고 있습니다. 합리적인 비용으로 고객님께서 만족하실 수 있도록 보답해 드리겠습니다",
        "description": "☆ 이사의 서비스 종류에 대해 알려드릴께요 ☆\n\n[ 차량만 이용하는 이사 ]\n고객님이 직접 이삿짐 포장후 1층에 내려놓으시면 고수가 차에 실은 후 도착지 1층에 내려드리는 단순 운송 서비스 입니다.\n\n[ 일반이사 ]\n고객님이 직접 이삿짐을 포장해 놓으시면 고수가 단독 또는 고객님과 함께 출발지 방에서 도착지 방까지 이삿짐을 옮겨 드리는 서비스입니다.\n큰가구나 가전은 분해 및 설치해드립니다.\n\n[ 반포장이사 ]\n고수가 이사자재를 준비해가며 고수단독 또는 고객님과 함께 포장 및 운송을 해드리는 서비스이며 도착지에서 정리는 고객님이 하시는 이사서비스 입니다.\n큰가구나 가전은 분해 및 설치해드립니다.\n\n[ 포장이사 ]\n고수가 출발지 및 도착지에서 포장 및 정리까지 해드리는 이사서비스입니다.\n\n[ 보관이사 ]\n이사날짜와 입주날짜가 맞지 않거나 장기간 출장 등 기타 사정으로 인해 이삿짐을 임시로 보관해야 할때 이삿짐을 전용 컨테이너에 안전하게 보관해 드리는 서비스입니다."
    },
    {
        "name": "한 스테파노",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "일반이사 20만원시작, 반포장이사 25만원 , 포장이사 30만원 시작.\n견적은 고객님원하는대로 해드림 (사진견적.방문견적.등등)"
    },
    {
        "name": "터미널원투이사용달",
        "introduction": "용달이삿짐센터입니다.전문기술자들이함께합니다. 간단이사라도 여러 질문확인필요.소심하게챗으로는진행어렵습니다. #신용없는분은 즉각삭제차단합니다",
        "description": "인부.사다리.계단작업등.필요사항을말씀해주세요.원투룸.학생.자취이사전문.일반.반포장등.용달이사센터입니다.돌침대.양문냉장고.에어콕분리등.바쁘신분은 현장아예안오셔도 작업종료후 사진찍어보내드려요"
    },
    {
        "name": "이준배 신별",
        "introduction": "이준배 신별 부부고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사업체 전문업체입니다.\n10년이상의 포장이사 경력의 젊은 소장이 직접 운영하는 \n업체입니다.\n항상 웃는 얼굴로 고객님의 이삿짐을 안전하게 이동하여 드립니다.\n포장자재를 아끼지 않고 청결하고 안전하게 작업을 진행합니다.\n하루 한집만을 진행하며 어린 유아동 등원시간이 걱정되시는분들은 이사시작 시간 조율이 가능합니다."
    },
    {
        "name": "Ezalnam24(",
        "introduction": "고객님의 소중한 물건을 친절하고 안전하게",
        "description": "안녕하세요 이사전문 용달이사\n고수들의 숙련된 실력과 가구/가전 전용커버를 이용한 안전한 이사업체입니다. 고객님의 물건을 소중히 옮겨드리겠습니다."
    },
    {
        "name": "이준영",
        "introduction": "이준영 고수",
        "description": "소형 이사를 시작한지 얼마 안돼었지만 \n고객분의 물건을 안전하게 운송해 드립니다\n맞겨 주시면 열심히 하겠습니다"
    },
    {
        "name": "짐포유(대표:윤현덕",
        "introduction": "삼성전자 가전설치 경력 7년 소형 이사전문 7년 CS마음을 담아 고객만족 실천하고 고객님 입장에서 먼저생각하겠습니다.",
        "description": "침대류 보호커버(일반,포장 이사 전부적용)\n가구류 보호커버(일반,포장 이사 전부적용)\n차량 동승가능\n\n채택해주시면 \n편하고 안전한 이사 도와드리겠습니다.\n삼성에서 7년간 고객응대 CS교육받은 \n마인드로 고객의 입장에서 생각하고\n착한 이사가 되겠습니다."
    },
    {
        "name": "김재균",
        "introduction": "신속/안전/정확/친절한 이사 서비스 제공해드립니다. #85년생 #186cm #짐싸별점5.0 #당근후기5.0 #NO흡연",
        "description": "이사는 물건을 사는 것과 달리 싼 가격에 했다고 결과가 좋거나 꼭 만족스러운 것이 아닙니다.\n당일에 갑작스런 추가요금, 시간 미준수, 더러운 자재, 급한 이사 진행, 간식 물 음료수 요구, 흡연 일체 없습니다.\n\n일반이사는 일반이사답게 저렴한 가격으로 해드리고 포장이 필요한 가구나 가전은 포장 서비스도 해드립니다.\n\n반포장이사는 당일에 제 이사자재로 포장해드리고 새 집에서 정리는 고객님께서 해주시는 이사입니다. 작은 물건들은 비닐이나 종이박스 가방 등을 활용해 담아두시면 많은 도움됩니다. 원룸 투룸 이사하시는 고객님께 추천드리는 방식입니다.\n\n포장이사는 마음 편히 비우시고 쉬셔도 됩니다~ 버릴 물건 놔둘 물건 알려주시고 당일에 필요한 물건(도장 통장 계약서 보안카드 등) 챙기시고 다른 볼일보시거나 이사하는 것 구경하셔도 상관없습니다. 원룸 투룸 포장이사시에는 문자나 전화로 소통하면서 비대면으로도 가능합니다.\n\n큰 포장이사 업체(H업체, K업체)에서 수년간 팀장을 했었고 그 곳에서 배운 점과 개선할 점을 모두 반영해 현재 1톤 고정식 호루 차량으로 일을 하고 있습니다.(차량 총 높이 3미터)\n\n깨끗하고 빠르고 안전하게 짐을 옮겨 드리려고 최선을 다하고 있습니다. \n\n친절한 85년생 이사하는 고양이, 숨은 고수 김재균이었습니다^^"
    },
    {
        "name": "배믿음",
        "introduction": "항상 우리집이 이사간다는 마음으로 AS없이 잘 옮겨드리고~^^친절하고 실력좋은 이삿짐센타입니다",
        "description": "전문적이고 친절합니다 24시간무료견적 자재무료대여"
    },
    {
        "name": "곽경수불꽃익스프레스",
        "introduction": "불꽃익스프레스",
        "description": "(비공개정보)\n대전 포장이사 전문업체\n24시간 대기중\n바람처럼 달려가겠습니다. \n걱정마시고 맡겨주시면 잘해드려요\n\n감사합니다.\n \n한번이사하면 꼭 다시 찾는 업체!!"
    },
    {
        "name": "박주원",
        "introduction": "박주원 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요 \n저는 용달화물 박주원 입니다 \n\n항상 긍정적 으로 밝게 일하려 합니다 \n만족하실때까지 최대한 일을 마무리\n학고 있습니다\n성실함을 보셨으면 좋겄습니다.\n\n감사합니다."
    },
    {
        "name": "준트랜스",
        "introduction": "진명준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "다년동안 이사업체에서 근무 영구크린 kgb yes2424 통인\n팀장으로 근무 \n믿고 맡겨 주세요"
    },
    {
        "name": "이사의별",
        "introduction": "노치광 고수의. 짐 보관이사, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 사다리차보유 업체",
        "description": "내집이사처럼 생각하며\n가.전 하나하나 A/S 발생하지않도록\n꼼꼼하게 포장하여 운반해드리겠습니다\n※사다리차보유로 이사비용 절충가능.\n※20년이상 팀장급으로 꼽꼽한포장작업"
    },
    {
        "name": "아시아트랜스",
        "introduction": "최고의 이사 서비스를 제공하는것을 목표로 하는 아시아트랜스입니다",
        "description": "같이 일하는 직원들도 모두 10년이상 된 베테랑들입니다"
    },
    {
        "name": "최재철",
        "introduction": "최재철 고수의 용달이사 가정집,기업,학교,유치원이사 25년 동안 포장이사업체를 운영한 노하우로 고객님의 이사를 편안하게 도와드리겠습니다!💪",
        "description": "안녕하세요 고수최재철입니다25년 동안 포장이사업체를 운영해온 노하우로 고객님의 살림을 소중하고 안전하게 옮겨드리겠습니다."
    },
    {
        "name": "박용규",
        "introduction": "박용규 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요. 홈케어2424 전북1호점 입니다.\n📦포장이사 📦보관이사 📦일반이사 📦사무실이사 📦반포장이사 모두 가능합니다\n편하게 연락주시면 방문해서 무료견적으로 친절하게 상담해드리겠습니다.\n· 전 직원 백신 접종 완료\n· 냉장고 청소, 스팀청소 서비스\n· TV 40인치부터 75인치 티비 케이스 구비 완료\n· 이사 후 간단한 청소 서비스\n· 2층부터 23층 가능한 사다리차 보유\n· 전 직원 5년이상 경력자\n가족이 운영하는 업체이기 때문에, 자기 자신 물건이라 생각하고 안전하게 옮겨드립니다!"
    },
    {
        "name": "박성준",
        "introduction": "박성준 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스 장거리 이사 서울--제주왕복 지방이사 전문",
        "description": "평소에 청소하기힘들었던 냉장고 전자제품 먼지가쌓인 부분을 전문청소기로 먼지제거를 깨끗하게해드립니다ㆍ"
    },
    {
        "name": "아빠이사",
        "introduction": "원룸/소형 이사, 용달 운송 서비스",
        "description": "고객이 만족하고 다시찾는 원룸이사\n고객이 원하시고 저렴한 가격대비 만족감을 가질수 있도록\n언제든지 찾아가는 소형 이사 전문 업체 입니다\n간단한 화물운송도 저렴한 비용으로 이용 할수 있는 전문화된\n이사 및 화물운송업체입니다ㆍ"
    },
    {
        "name": "#이사ForYou",
        "introduction": "🌿당신을 위한 기분 좋은 이사서비스🌿 3040 젊고 센스 있는 “이사FOR YOU” 청년들과 편안하고 기분 좋게 웃으며 이사하세요 😊",
        "description": "🌿당신을 위한 기분 좋은 이사서비스🌿\n\n이사 FOR YOU 입니다 \n3040 센스 있는 청년들과 기분 좋게 이사하세요 !\n평균 10년이상 유명업체에서 경력을 쌓은 실력파! \n내 물건이 망가지진 않을까 함부로 하지 않을까 걱정은 No !\n고객님의 물건을 내 물건보다 소중하게 다루는 프로페셔널한 마인드 !\n\n⭐️ 포장이사 보관이사 전문 업체 ⭐️\n\n기분 좋게 웃으며 하는 이사 ! \n당신을 위한 맞춤 이사서비스를 제공하는 \n이사포유와 함께 하세요!\n\n✨초보X, 일용직X, 알바X, 외국인X\n✨평균 10년이상 경력의 베테랑\n✨친절 유머 매너 겸비 팀장님\n✨에어컨, 가전 출신 팀장님\n✨정리수납전문가 실장님\n✨가전 가구 파손시 A/S 100%\n✨이사에 진심!!\n\n정확한 견적금액은 방문견적 후에 산정됩니다\n\n방문견적 후 계약시 추가비 일체없습니다\n\n믿고 맡겨주세요 🙂"
    },
    {
        "name": "박인범",
        "introduction": "박인범 고수의 짐 보관, 가정이사 (투룸 이상) 서비스",
        "description": "가구.전자제품먼지제거.냉장고청소.옷.이불1회용비닐사용.이사후바닥청소.커텐액자설치.도착지바닥보강.1회용덧신착용."
    },
    {
        "name": "용달이사",
        "introduction": "안녕하세요 전북용달 입니다 젊은 패기와 성실함 친절함을 보셨으면 좋겠습니다",
        "description": "저희는 기본적으로 어떤 이사을 하던지 가전 가구 설치 분해는 기본적으로 해드립니다"
    },
    {
        "name": "황대진",
        "introduction": "황대진 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상) 서비스",
        "description": "⛑️ 파손에 대비해 이사 보험에 가입 \n👌 사업자등록증 보유\n👌 주선사업허가증 보유\n\nKGB 오산점은 특별해요! \n👍 13년 이상 경력의 이사전문가 \n🚫 사전에 협의하지 않은 추가요금 없음 \n🌠 현장 투입 인원 백신 접종 완료\n🧑‍🤝‍🧑 100% 한국인으로 구성된 팀 \n✅ 방문 견적, 상담 담당자가 현장에 직접 투입\n🧱 바닥보호를 위해 보강 자재 사용\n📦 파손 방지를 위한 이중 포장 제공\n👩‍🦯 이사 후 간단한 청소서비스 제공 가능\n🪜사다리차 보유 업체 \n🧦 깨끗한 이사를 위한 덧신,실내화 착용\n⚙️ 에어컨 분리 서비스 제공 가능\n🪄 냉장고 청소 서비스 제공 가능\n🔧 커튼 및 부착물 설치 가능\n🦺 작업자 모두 유니폼 착용"
    },
    {
        "name": "울산 쌍용익스프레스",
        "introduction": "추오성 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 울산 쌍용익스프레스 입니다\n저희는 2대에 걸쳐 20년째 이사업을 하고 있습니다 20년간 계속 같은 일을 한다는건 그만큼 믿음을 줄 수 있다고 생각합니다\n믿고 맏겨 주세요"
    },
    {
        "name": "김철우",
        "introduction": "김철우 고수의 원룸/소형 이사, 국내 이사 서비스 기상변화날씨에지장없는 이삿짐전용탑차로하면 안정적이고.효율적입니다. 감사합니다^^",
        "description": "기상변화날씨에지장없는\n이삿짐전용(탑)차입니다.\n눈,비올때나.장거리이동시\n안정적이고.편리합니다.\n특히.남의눈에노출이안되서\n이사하시기에효율적입니다.\n감사합니다^^"
    },
    {
        "name": "김만우",
        "introduction": "김만우 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "정직하고결과에 만족할수있도록작업하며 고객분들께서오케이될수있도록최선의노력으로작업할것입니다 감사합니다~~^^"
    },
    {
        "name": "김윤희",
        "introduction": "김윤희 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반이사에서 보관이사\n포장이사까지\n이사짱이갑니다.\n어디든지갑니다."
    },
    {
        "name": "황부남",
        "introduction": "황부남 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요 미소용달입니다\n원ㆍ투룸이사, 소형이사, 용달이사등 이삿짐을 전문으로하는 업체입니다\n장거리이사 전국 어디든 가능합니다.\n이삿짐박스,바구니무료대여해드립니다. 침대매트리스이송시 커버씌워드리고,가전제품이나 가구등 스크레치 안나게 안전하게\n옮겨드립니다. 믿고 맡겨주세요"
    },
    {
        "name": "이창환",
        "introduction": "고수의 원룸/소형 이사 서비스 15년 경력의 포장이사 고수 입니다.",
        "description": "정직 친절을 최고의 가치로 여기며 소형이사 신속히 파손없이 안전하게 옮겨 드리겠습니다."
    },
    {
        "name": "김상균",
        "introduction": "김상균 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "합리적인 가격에 진행을 도와드리겠습니다^^\n문의 주시면 확인하는대로 친절히 답변 드리도록 하겠습니다~^^\n맡겨주신 고객님의 소중한 물건을\n정확하고 안전하게 운반해드리겠습니다~\n책임감. 성실함.착한이사를 위해 최선을 다하겠습니다!\n\n20년이상의 경력 이사전문가답게 만족하실 수 있는 서비스로 보답해드리겠습니다! \n\n나의 가족처럼 편안한 이사 되도록 최선을 다하겠습니다~^^"
    },
    {
        "name": "신방희",
        "introduction": "원룸 반포장 이사 7년차 입니다. 1톤 리프트 트럭으로 원룸 이사와 생활 폐기물 처리 사무실 이사 저렴한 용달 이송 전문입니다.",
        "description": "1톤 차량 운영하며 \n숨고 7년차 입니다. \n\n사무실 원룸 오피스텔....\n반포장\n포장\n일반.용달이사\n전문입니다.\n\n아래 문의 양식 올리니 \n문의시 참조해 주시고요.\n\n항상 건강하시고 행복하세요.\n\n문의 양식\n\n당근용달이사\n\n이사 날짜 : 01월 0일 0요일\n\n\n\n\n시작 시간 : 08~09\n\n\n\n\n이사 종류 : 용달, 일반, 반포장, 포장 \n\n\n\n\n출발지 : 화곡동 000ㅡ00 0층\n\n빌라 아파트 오피스텔\n\n\n\n\n도착지 : 화곡동 000ㅡ00 00\n\n빌라 아파트 오피스텔\n\n\n\n\n상차 조건 : 엘베 계단 사다리차 00\n\n\n\n\n하차 조건 : 엘베 계단 사다리차 00\n\n\n\n\n상하차 거리 : 대략\n\n\n\n\n원하는 차종 : 1톤 2.5톤 5톤...\n\n\n\n\n원하는 가격대 : \n\n\n\n추정되는 짐양 : 1톤 0대\n\n\n\n\n대략적인 큰가구, 가전 그리고 특이사항(조력자 0인, 대부분 짐 포장 완료 등)\n\n\n\n\n이런식의 명기가 좋습니다만\n\n어렵거나 잘 모르시면 무조건 전화가 더 좋아요. \n\n\n\n\n당근용달이사"
    },
    {
        "name": "전남수",
        "introduction": "전남수 고수의 원룸/소형 이사 서비스 비대면이사(출.도착지 짐포장부터 정리까지) 전문입니다",
        "description": "안녕하세요 고객님. 소중한 물건을 가장 안전하게 옴겨드릴 광주 뽀빠이용달 입니다 항상 고객만족을 위해 최선을 다하겠습니다 감사합니다 . \n[무심한듯 세심한 서비스]\n※고객님과 비대면이사 전문써비스 진행합니다."
    },
    {
        "name": "캡틴이사(01",
        "introduction": "익스프레스 팀장 출신👍 23년 내공 보유💪 각종 가구 / 가전 분해 조립전문 각종커버 보유/포장이사 가정이사/소형이사 전문업체 캡틴이사^^",
        "description": "익스프레스 팀장 출신👍 \n23년 내공 보유💪\n각종 가구 / 가전 분해 조립전문\n각종커버 보유\n큰이사 가능 (5톤이상 이사 가능)\n소형이사 가능\n일반/반포장/포장이사 전문💯\n각종 용달 운반 가능"
    },
    {
        "name": "빽가리프트용달",
        "introduction": "원.투룸 소형이사. 포장이사전문. 소형 화물운송서비스",
        "description": "이사경력 20년이상된 경럭자입니다.. 고객님께서 원하시는 최대한의 서비스 보장 드립니다."
    },
    {
        "name": "⭐️대광",
        "introduction": "최저가 견적으로 모십니다🔥 대광 익스프레스의 짐 보관📦 사무실 이사🧳 원룸 및 소형 이사🚚 가정 이사(투룸 이상)🚛 모든 이사 전문!",
        "description": "안녕하세요~\n합리적인 맞춤형 가격,수준높은 이사를 추구하는\n⭐️대광 익스프레스⭐️입니다\n🚚소형이사 30만원~\n🚛가정이사 85만원~(5톤기준)\n(작업 조건이나 옵션에 따라 달라질수 있습니다)\n✅벽걸이 티비 무료 이전설치\n✅각종 가전및 침대 홈케어 써비스(세탁기,건조기,냉장고 스팀청소 매트 향균 살균소독등)\n✅피톤치드 훈막 소독 써비스까지\n🥇정리정돈 1급 자격증 취득업체\n시작부터 끝까지 기분좋은 이사가 될것을 약속 드립니다!\n\nps) 저희 업체는 현장에 소장님이 직접 작업을 하며\n절대 타 업체에 오더를 넘긴다던지 고객님이 불편 상항이 생기지 않게\n불법적인 행위는 하지않습니다..\n!!하루에 한집이사!!"
    },
    {
        "name": "임찬식",
        "introduction": "임찬식 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송,국내이사서비스,가구이동조립",
        "description": "포장이사 경력 30년 노하우로 저렴하고\n친절하게 고객님을 모시겠읍니다."
    },
    {
        "name": "열심리프트용달",
        "introduction": "권천수 고수의 원룸/소형 이사, 용달/원룸이사 학생이사 돌침대운반 가전가구운반 전국 각지방 소형화물 운송해드립니다^~",
        "description": "용달이사 원룸이사 투룸이사 가전가구운반 등등 전국 각지방 화물운송 해드립니다^~"
    },
    {
        "name": "등대이사몰",
        "introduction": "등대이사몰 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, , 국내 이사 서비스",
        "description": "사장과 직원들이 웃으면서 현장에서 일하는 업체로서 고객님들과 소통 가능한 업체입니다"
    },
    {
        "name": "엘리트이사",
        "introduction": "김경도 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님이 원하는 모든 이사서비스를 제공해드립니다 차별화된 포장과 친절 내집같은 마인드로 최고의 직원분들이 찾아뵙겠습니다"
    },
    {
        "name": "김준의",
        "introduction": "김준의 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송 서비스",
        "description": "언제나 최선을 다해서 고객님들에게 편안한 이사가되도록 열심히 하는 젊은용달,착한용달입니다 차량은1.4톤 초장축으로써 1톤차량보다 짐을더욱 많이 실을수있으며 꾸준한 운동으로 체력증진에 최선을다함으로써 무거운짐 잘 소화할수 있습니다\n불러주세요 ^^"
    },
    {
        "name": "승운용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "포장 후 운반합니다\n젊은 사장님 입니다 친절하게모시겠습니다!"
    },
    {
        "name": "이사하는청년",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사 (투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "호텔경영"
    },
    {
        "name": "정장교",
        "introduction": "정장교 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 최대한 잘해드릴게요",
        "description": "일반이사도 가능하고요 반포장 이사도 가능합니다\n정성껏 고객님께 맞춤 이사를 해드리겠읍니다"
    },
    {
        "name": "김경태",
        "introduction": "김경태 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요^^ 현대익스프레스 김고수입니다.\n항상 고객님 만족 하실 수 있게 최선을 다하는 업체가 되겠습니다."
    },
    {
        "name": "김상겸",
        "introduction": "일하는 직원들과도 팀웍크가 좋구요 항상 웃는얼굴로 내집처럼 이사를 하니 걱정하지않으셔도 되구요 생각하시는것보다 일처리가 빨라서 만족 하실거에요",
        "description": "포장이사 , 사무실이사 ,\n가정이사 , 보관이사,이사의 모든것 ,"
    },
    {
        "name": "허목",
        "introduction": "1. 원,투룸 이사 2. 사무실 이사 3. 소화물 운송 4. 단순배달, 5. 보관이사 6. 야반도주 전문업체",
        "description": "내가족 이사처럼 친절하게 해드립니다\n편하게 문의주세요\n현장 여건에 따라 비용은 가감됩니다\n(상담시 최소비용으로 가능하도록 제안드려요)"
    },
    {
        "name": "유원근",
        "introduction": "열심히 합니다",
        "description": "반갑습니다 차근 차근 주어진 일에 항상 최선을 다하는 일톤 용달 기사입니다 열심히 하겠습니다"
    },
    {
        "name": "이병식",
        "introduction": "반문견적이 다소 줄어 들수있습니다 일반이사라도 반포장ㆍ기본으로 진행합니다 장거리이사 운송전문입니다 언제든 문의심 내물건처럼 포장청소서비스",
        "description": "유선상담이 더욱저렴합니다\n내가족 일같이하고 친절과 안전하게 배송ㆍ이사\n해드리며 견적은 실제 상담과 다소 차이가 날수 있습니다 (거리ㆍ짐의양ㆍ사다리ㆍ인부ㆍ엘베)\n등 여러조건에 따라달라질수있으면 언제든 상담하심 더욱 자세히 상담해드리겠습니다\n믿어주시는 만큼 그이상 해드리겠습니다\n포항ㆍ전지역 배송해드리며\n기본 설치 분해등 안마기까지 최선을다해\n해드리겠습니다"
    },
    {
        "name": "짐도리373호",
        "introduction": "짐도리373호입니다. 고객님 짐을 옮기지않고 삶의 무게를 운반해드리겠습니다. 마무리까지 깔끔하게 최선을 다하는 짐도리가 되겠습니다.",
        "description": "포장이사 전문업체 짐도리는 전국적 네트워크를 활용하여 장,단거리 이사가 가능한 업체입니다. 그리고 가정이사, 원투룸 소형이사, 보관이사 등 고객님의 NEEDS에 맞춰서 친절하게 상담이 가능하며, 현실적인 이사방법을 매니징하여 고객님의 물건을 안전하고 쾌적하게 운반 및 설치해드립니다.\n\n이사는 단순히 \"나의 짐을 A에서 B로 옮기는 것\"이 아니라 \"삶의 무게\"를 옮기는 것이라고 생각합니다. 고객님의 삶의 무게를 조금 더 가볍게 편하게 옮길수 있게 최상의 서비스를 제공하겠습니다."
    },
    {
        "name": "정겨운이사◇용달",
        "introduction": "정겨운이사용달고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스를 친절하고 꼼꼼히 포장하여 이사및 운송해드립니다.",
        "description": "정직하고 파손된 물건 없이 정겹게 이사해드립니다^^\n항상 웃는 얼굴로 고객님을 모시겠습니다.\n이사끝나고 마무리까지 깔끔하게 해드립니다\n꼭 유선으로 연락주셔요~~\n항상 행복만땅 되세요 감사합니다~~♡"
    },
    {
        "name": "kgb포장이사",
        "introduction": "kgb포장이사고수의 가정이사 (투룸 이상), 국내 이사 서비스, 입주아파트이사전문 무료방문견적 상담바랍니다.",
        "description": "오랜 전통과 노하우를 가지고있는 kgb포장이사입니다.\n편안하고 믿을수 있는 이사가 되시도록 노력하겠습니다 . 고객을 우선으로 처음부터 끝까지 책임 지고 마무리하겠습니다.\n감사합니다"
    },
    {
        "name": "대경 이사(마승렬)",
        "introduction": "안녕하세요 원룸 투룸 이사입니다.",
        "description": "안녕하세요 마승렬 파트너 입니다.저의 재산이라 생각하는 마음으로 고객님의 소중한 재산을 정성과 진심을 담아 포장하고 운반, 배치, 정리까지 책임지겠습니다"
    },
    {
        "name": "이종길",
        "introduction": "용달을시작해서처음화물알선소삼성화물에들어가회사제품을운반하고간간이동료끼리이사를하였으며그일을3년하다가군포소재우리화물로옮겨같은일을7년을한후개인광고로독립",
        "description": "이사는경험이중요합니다예를들어짐을이동시킬때운반카를쓸때도짐을떨어트리는경우가있는데경험이중요합니다차에짐을짤때도각이맞고빈공간없이짜야2대쓸일이없죠"
    },
    {
        "name": "명품프로이사",
        "introduction": "안녕하세요 추억을 포장하고 행복을 나르는 명품프로이사 입니다 항상 써비스에 최선을 다하겠습니다.",
        "description": "안녕하세요 고객님 \n안전하고 품질좋은 이사써비스를 원하시나요?\n그럼 믿고 맏길수 있는 저희 [ 명품프로이사 ] 를 이용해 보세요 \n최선을다해 써비스에 보답해 드리겠습니다.\n포장이사 전문업체 [ 명품프로이사 ] 입니다 \n\n현장 인원 배정은 아래와같이 진행합니다.\n2.5톤 2+1명\n5톤 ~ 6톤 3+1명\n7.5톤 4+1명\n10톤 5+2명씩 인원 배정 됩니다.\n\n저희 명품프로이사 의 이사진행 써비스입니다.\n1) 바닥 및 문틀 벽은 완벽히 보강후 작업진행 합니다\n2) 냉장고 스팀청소 진행 합니다\n3)옷. 이불은 100% 비닐 위생포장을 합니다\n4)정리전 가구속 청소및 스팀소독을 한후 정리정돈 을 합니다\n5)아기용품 은 위생포장을 합니다 ( 비닐사용)\n6)커텐 및 액자 이전설치 를 해드립니다\n7)마무리는 바닥 스팀 청소로 작업을 마무리 합니다\n\n저희 [ 명품프로이사 ] 는 위 작업 내용을 준수 합니다 써비스에 최선을 다하겠습니다.\n한번 맺은 인연 소중히 간직 하겠습니다\n감사합니다."
    },
    {
        "name": "짐도리박정인",
        "introduction": "30대 청년 / 경험은 풍부한 젊은 청년! 특수제작 탑차로 날씨 관계없이 안전하게 장거리 이사 가능합니다 (소형 이사전문)",
        "description": "이사에 관하여, 처음부터 끝까지 대표자가 책임집니다.\n직원,일용직만 보내놓고 쉬쉬하는 그런 무책임한 업체가 아닙니다!\n\n1.현장에서 발생하면 사소한 문제들 직접 하나하나 꼼꼼하게\n케어해드리면서 만족시켜드리겠습니다\n\n2.새출발의 첫 걸음이 되는 이사\n숙련된 실력과 가구/가전 전용커버를 이용하여\n안전하게 내물건 처럼 소중히 옮겨드리겠습니다\n\n3.최고의 서비스로 기분좋은 이삿날이\n되도록 하겠습니다"
    },
    {
        "name": "손영진",
        "introduction": "손영진 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "☆ 합리적인 이사비용\n☆ 가족의 마음으로\n 친절한 이사서비스제공\n☆ 포장자재(속지,뽁뽁이)\n 재활용안함\n☆포장담요,카버등은 소독후사용\n☆외국인없음\n☆현재고객분과숨고페이로 거래\n 하지않기때문에 고용건수가\n 0으로나옵니다 . 엉터리업체\n 가아니오니 안심하시고\n 전화주시기바랍니다. \n☆고객님께서믿고맡기신이사\n 가족의마음으로 \n 성심성의를 다해 \n 보답하겠읍니다."
    },
    {
        "name": "삼영 홈 마스터",
        "introduction": "주야연휴제한없이365일가능 장거리시외이사가능",
        "description": "부담없는 가격으로 거품없이 정직하게 깔끔하게 추가비없이 진행해드립니다"
    },
    {
        "name": "정경희",
        "introduction": "정경희 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저는 소형이사고수로 활동해요\n원룸.투룸전문으로하고 편안하게이사하실수있게 \n고객님의 요구사항에 최선을다해 친절하게 임하고있습니다\n고객님에 고용을 기다립니다~~"
    },
    {
        "name": "1동탄",
        "introduction": "1동탄 센트럴파크 근처에 거주하고 있으며 고수의 용달/화물 운송, 원룸/소형 이사 서비스를 전문으로 하고 있습니다 많은이용 바랍니다~^^💓",
        "description": "원룸(오피스텔 소형) 일반이사 및 반포장 전문으로 하고 있는 1톤화물을 운행하고 있는 양명철이라고 합니다.\n이사박스 및 매트리스커버 구비되어 있어서 오염없이 안전하게 운송해드립니다\n이사박스는 종류별로 있고 주방용품들은 뽁뽁이까지 준비해서 포장 운반해드립니다\n필요하시면 언제든지 연락주세요 일정조율해서 잘 도와드리겠습니다~^^"
    },
    {
        "name": "신용용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스 고객님들 에게 최선을 다하는 용달이 되게습니다",
        "description": "안녕하세요 당근에서 용달기사로서 리뷰가 많은기사입니다 친철하고 안전하게 배송해드림니다"
    },
    {
        "name": "참좋은로지스",
        "introduction": "[전국 모든지역 가능] 고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "전국 모든 물류를 신속하고 안전,정확하게 운송해드릴것을 약속드립니다!"
    },
    {
        "name": "김강순",
        "introduction": "김홍선 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "저희 무궁화익스프래스는 김병만 파란이사 프랜차이즈를 하고 있습니다. 고객님들이 믿고 맡기 실 수 있도록 최선을 다하겠습니다."
    },
    {
        "name": "행복한이사",
        "introduction": "ㄱ 행복한이사 고수의 운송·이사 알바, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 이사/입주 청소 업체, 국내 이사 서비스",
        "description": "오랜 노하우로 안전하고 깨끗한 이사 마무리로 입소만난 업체 입니다"
    },
    {
        "name": "고일익스프레스",
        "introduction": "고일익스프레스 고수의 가정이사 (투룸 이상) 서비스",
        "description": "오랜 전통을 가진 믿을 수 있고 신뢰할 수 있는 \n국토부 정식허가업체 NO.1 이사브랜드 \n고일익스프레스입니다.\n다년의 현장 경험을 겸비한 믿을 수 있는 직영 \n젊은 팀원들로 깔끔한 서비스 친절한 이사를 \n실현해 드리고 있습니다.\n고객님 물품 파손 손상 방지를 위해 많은 이삿짐 보호자재를 보유하고 있으며 전용보호자재로 \n꼼꼼히 이사 운송해 드리구있습니다. \n최상의 서비스로 고객님의 짐을 소중히 이사 운송해드리겠습니다."
    },
    {
        "name": "김현준",
        "introduction": "이젠 걱정 없이 이사하세요:) 원룸, 오피스텔, 사무실 이사 전문 ! 모든 이사 해결사! 믿고 맡기시면 No 후회 !",
        "description": "안녕하세요.\n짐도리 김현준 대표입니다.(젊은 이사꾼!)\n꾀부리지 않고 친절하게 성심성의껏 임하겠습니다!\n젊은만큼 보다 원활한 소통이 가능 하십니다. 부담 없이 편하게 연락주시면 친절하게 자세한 상담 도와드리겠습니다.\n\n이사 경력은 오래됐지만, 숨고 거래는 23년 2/17일에 시작하여 리뷰나 고용수는 적습니다(아직은) . 하지만 어느 업체보다도 깔끔하고 신속하고 정확! 친절하게 도와드릴 자신 있습니다:)\n\n\n- 일반, 반포장, 포장 이사\n- 특수 제작 탑차 보유 업체\n- 비 오는 날도 눈 오는 날도 OK!!\n- 짐 노출 없는 프라이빗한 이사\n- 안전한 이사\n모두 가능합니다.\n\n\n*가구/가전/전용커버 포장\n주방용품/1회용 에어캡 포장 & 1회용 속지 포장 정리정돈"
    },
    {
        "name": "송성한(오르비스익스",
        "introduction": "즐거운 이사가되도록 후회없는 선택을 하실 수 있게 노력하겠습니다. 오르비스의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스입니다.",
        "description": "물품운송 원룸(소형)이사 일반이사 포장/반포장이사 등 문의주시면 최대한 저렴하게 고객에 맞추어 견적드립니다 010. 4416. 5560\n항상 웃으며 긍정적인 마인드로 일하고 있습니다~^^"
    },
    {
        "name": "정권회",
        "introduction": "정권회 고수의 원룸/소형 포장이사 (2명작업인원)서비스로 보답합니다. 1톤 탑차 / 리프트 사용으로 우천시안전하게 운반 합니다. ☆신뢰☆",
        "description": "안녕 하세요. 원, 투룸 포장 이사 전문업체 입니다. 깨끗한 포장자재와 마음편한 이사를 최우선으로 노력하겠습니다. \n*이사는 편한마음으로 하시길*\n감사합니다."
    },
    {
        "name": "박운수",
        "introduction": "박운수 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "포장.반포정.일반이사 방문견적을주로하지만 여건이안되면 전호나사진도 가능합니다.오늘도 내가족 이사인것처럼 소중한 인연을 만들어요.."
    },
    {
        "name": "김승일",
        "introduction": "김승일 고수의 운송·이사 알바 서비스",
        "description": "각종 가전 가구 오토바이 운송부터\n원룸,투룸,오피스텔 등 소형이사까지\n친절하게 상담해 드립니다."
    },
    {
        "name": "yes",
        "introduction": "원룸이사/소형 용달이사 가구점운영경험 침대/가구/장농 이전설치전문 에어컨.정수기.비데 탈착가능함 1톤탑차라서 우천시에도안전하게 운송함니다",
        "description": "yes 24는\n소형이사.원룸이사서비스를\n전문적으로\n하고있읍니다\n고개님의소중한이사를\n저렴한가격으로안전하게\n운송해드리겠읍니다\n#\n이사견적비용은\n큰짐가전가구분해설치와\n상차지-하치지-승강기작업.계단작업\n도와주시는분이계신지\n여러작업조건환경에따라서\n견적이나오며금액이변동될수있읍니다\n#입주하는집에\n바닥제를깔고작업함니다\n#\n차량만이용시에는5만원부터\n이삿짐를약속시간까지1층으로\n사전에고객님께서내려준비해주시고\n용달차가도착하면\n바로상차가신속하게상차가이뤄질수\n있도록준비하셔야됩니다"
    },
    {
        "name": "제일익스프레스",
        "introduction": "박창재 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 사무실/상업공간 이사, 국내 이사 서비스",
        "description": "안녕하세요:)\n제일 익스프레스 대표 박창재입니다.\n\n저희 제일 익스프레스는 타 업체보다 저렴한 금액으로 친절한 서비스와 정확한 업무를 제공해드리도록 노력하고있습니다. \n\n✅제일 익스프레스에서 하는 서비스\n1. 원룸(투룸)이사\n2. 일반이사 (가정이사)\n3. 기업이사(사무실이전)\n\n✅이사 전 고객님 체크사항\n1. 귀금속 및 귀중품, 계약서류 별도보관\n2. 사다리차 이용시 주차공간 확보(주민들에게 양해 구하기)\n3. 버리실 물건은 미리 분리해주시기 바랍니다.\n\n✅저희 제일 익스프레스는\n# 이사전용 탑차를 이용하여 고객님들의 물건 하나하나 소중하고 안전하게 운송을 도와드립니다.\n# 시작 전 바닥 보강재를 설치하고 작업을 시작합니다.\n# 아이용품 및 의류는 개별 속지포장 합니다.\n# 주방용품은 안전에어캡을 이용하여 개별포장합니다.\n# 냉장고 안에있는 음식은 아이스박스에 별도 포장합니다.\n# 가전가구는 전용커버를 이용하여 포장합니다.\n# 화분 및 항아리는 박스에 개별포장 합니다."
    },
    {
        "name": "프리미엄이사",
        "introduction": "🚛이사와 입주청소를 동시에🚛 경력이 풍부한 전문적인 이사팀과 꼼꼼하고 깔끔한 청소, 피톤치드 마무리까지! 당일 입주청소 가능합니다☎️",
        "description": "안녕하세요 프리미엄이사입니다😁\n\n이사 할 날짜만 다가오면 어디에 맡겨야 하는지 항상 고민이셨다면 저희 프리미엄이사에 맡겨보세요!\n\n당일 입주청소와 무료견적, 그리고 정확한 견적 서비스로 합리적인 가격과\n고객분들과의 충분한 소통으로 고객의 니즈에 맞는 프리미엄 서비스를 제공해 드리겠습니다\n\n타 업체와 비교 분석 하셔도 전혀 손색 없을만큼 자신있게 자부합니다\n\n이사 전 후로 꼼꼼하게 신경써드리는 경력 풍부한 전문적인 이사팀과 깔끔하고 완벽하게 해드리는 입주청소에 거주청소, 상쾌한 피톤치드 마무리 서비스까지🤗\n\n기본 5톤 기준으로 전문적인 이사인력팀 3명, 청소 인력 2명 배차합니다\n\n이사 전 후로 들어가는 청소로 마무리까지 깔끔한 이사를 한번 경험 해보세요👍\n\n항상 친절하고 정확한 상담과 서비스를 제공 해드리겠습니다\n\n☎️편하실때 언제든지 전화 주세요☎️\n\n🩷감사합니다🩷"
    },
    {
        "name": "용달한 형제들",
        "introduction": "👉 12년 👈 경력 🔹30대🔹 젊은오너 용달한 형제들입니다. 원룸.소형.오피스텔.가정이사등 이사의 모든것을 믿고 맡겨주세요!",
        "description": "안녕하세요☺️\n \n👉용달한형제들👈 입니다^^\n\n💥 12년 💥 이상경력을 보유한\n💥 30대 💥 젊은오너 김성민 입니다!\n\n소형,원룸,가정,오피스텔,사무실 이사전문업체😀\n\n1톤 🚚탑차량으로~ ❄ 눈 🌧️비 🌬️바람 \n날씨 걱정없이 이사하세요!\n\n차량제공.가구이동.가전 가구조립등 \n이사와 운반에 관련된 모든일이 가능👍\n\n믿고 맡겨주시면 만족스러운 이사를\n책임지고 해드리겠습니다!\n\n❤️친절하게 상담해드려요❤️"
    },
    {
        "name": "따봉이사",
        "introduction": "👍따봉이사 입니다 원.투룸.소형이사 전문업체입니다 사다리2~9층 보유중.저렴.편안히 이사할수 있어 고객분들께서 재방문 하는 업체입니다^^",
        "description": "기본적인 수리.벽에못.컨텐봉 설치\n에어컨.*키.비데탈거 \n큰 가전가구 포장.바구니대여(먼곳x)\n해드려요^^"
    },
    {
        "name": "바른이사서비스",
        "introduction": "이사하는 날 고객님께 커피.차 한잔의 여유를 드리겠습니다 ^~^",
        "description": "언제나 웃으면서 바른마음가짐으로 고객님의 물건을 바르게 옮겨 드리겠습니다.\n감사합니다."
    },
    {
        "name": "유미니네 이사플래너",
        "introduction": "유미니네 이사플래너 고수입니다. 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "1. 원/투룸 이사\n2. 소형 가전/가구 등 운송\n3. 혼자서 버리기힘든 폐기물 버리기\n4. 혼자서 처리하기힘든 집안일\n5. 집수리 잔손 보기\n☆ 혼자서 할수 없는 일~ 믿고맡겨주세요~!!☆"
    },
    {
        "name": "원룸의신",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요~^^ 이사 10년 경력에 베테랑 젊은삼촌이하는 원룸의신 입니다 저렴한 비용으로 최선의 서비스로 모시겠습니다 믿고맡겨주세요~~^^"
    },
    {
        "name": "300ex",
        "introduction": "왕창이사 대전 가맹점 소형이사팀에 소속되어 있습니다. 광고식 자동견적 발송으로 이사문의 주시는 고객님께만 방문 또는 온라인 견적 도와드립니다!!",
        "description": "대전.충청권 소형이사전문 입니다\n원.투룸 이사 문의 주세요"
    },
    {
        "name": "김영술",
        "introduction": "출발지, 도착지(거리, 층수, 엘레베이터 유무) 가구 가전 사진(소형,대형) 박스 개수(대략) 이사 종류(일반,반포장) 고객님 도움 여부^^",
        "description": "창원에서 이삿짐인부10년 이삿짐센터5년 활동중입니다.\n40대중반이며 178, 95 힘과요령과유머를 겸비하고 재밌게 일하고 있습니다.\n한번 불러주시면 만족하실겁니다."
    },
    {
        "name": "신재균",
        "introduction": "저희업체는 소장님이 현장에 직접투입되어 안전하고 꼼꼼한포장과 보다더 친절하고 믿음이가는 업체로서 소개건이 많은 업체입니다",
        "description": "냉장고 씽크대 청소 옷 이불 비닐포장 마무리스팀청소 피톤치드 소독해드립니다"
    },
    {
        "name": "새삶스럽게용달이사",
        "introduction": "원룸/소형 이사, 용달/화물 운송 서비스 꼼꼼하게 안전하게 고객님의 소중한 물품을 전달 해드립니다.믿고 맡겨주세요.",
        "description": "꼼꼼하게 안전하게\n운반해드릴 것을 약속드립니다.\n1.2톤 리프트 차량이고 호루도 있어 비와 눈에 영향 없이 안전하게 운반가능하답니다^^"
    },
    {
        "name": "무빙코리아익스프레스",
        "introduction": "무빙코리아 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스 실내보관. 가능한 업체",
        "description": "안녕하세요 무빙코리아 익스프레스 입니다\n깔끔하게 이사 해드리겠습니다.\n보관이사전문 실내 실외가능"
    },
    {
        "name": "이삿짐해결사",
        "introduction": "저희 아가트랜스는 정기적인 직원 교육과 팀장 특수교육을 통하여 어떠한 작업조건이나 상황에서도 꼼꼼하고 안전하게 이사서비스가 마무리 됩니다.",
        "description": "고객님의 귀중한 이삿짐을 전문적으로 안전하고 만족하게 해결해 드리겠습니다"
    },
    {
        "name": "김보기",
        "introduction": "김보기 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 고객님의 소중한 물건들을 내집이사처럼 성심성의껏 안전하게 옮겨드리겠습니다~",
        "description": "원룸,투룸이사 전문적으로 합니다. 항상 성심성의껏 \n최선을 다해 고객님들을 만족시켜 드리겠습니다."
    },
    {
        "name": "박용태",
        "introduction": "1. 10년이상의 오래된경력과 노하우 2. 명예의 전당팀 모든브랜드 경력필 3. 막힘없는 이사진행과 빠른이사진행 4. 진철함과 젊은고수",
        "description": "젊은 패기와 열정으로 재주를 부려드립니다 \n최대한 고객의 편의를 맞혀드리겠습니다\n원룸 투룸 소형이사 포장이사 일반이사 보관이사\n지방이사 전문업체\n일딴맡겨만 주세요"
    },
    {
        "name": "나이스 통운",
        "introduction": "원룸/소형 이사, 용달/화물 운송, 서비스를 전문적으로 하고 있습니다 깨끗하게 안전하게 기분좋은 이사가 되도록 하겠습니다 감사합니다",
        "description": "현재 운영중인 프랜차이즈 업체에서\n오래동안 근무 하면서\n초고의 노하우를 고객님께 제공해 드리겠습니다 \n소형이사에서 가정이사\n만족드릴수 있도록 최선을 다하겠습니다"
    },
    {
        "name": "참이사",
        "introduction": "임문용 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사, 해외 이사 서비스",
        "description": "이사업체 참이사입니다.모든포장이사.일반이사.보관이사.해왜이사.사무실이사 다해드립니다.고객님의 소중한짐 안전하게 이전해드립니다.밎고 참이사에 맞기십시요!저의 참이사가 합리적인 가격으로 해드립니다 많이사용해주세요"
    },
    {
        "name": "송산 익스프레스",
        "introduction": "🏪 정식주선면허보유 이사에 대한 모든것을 책임집니다. 포장이사,반포장이사,일반이사,사무실이사,보관이사❗ 내집같은 마음으로 최선을 다하겠습니다",
        "description": "송산익스프레스 이삿짐센터\n(정식주선면허보유업체)\n#포장이사\n고객님들께 편안함과 믿음으로 다가가는 포장이사서비스.\n#이사짐센터\n20년 경력 부(父)와 자(子)가 직접 현장에서 발로뛰는 믿음이 가는 가족센터.\n#이사비교견적\n거품없는 비용과 안전하고 깔끔한 이사서비스 제공을 약속드립니다.\n고객님께 드리는 4대약속🤙🏻\n친절🧡안심💛행복💚청결💙"
    },
    {
        "name": "정실장이사",
        "introduction": "안녕하세요! 정실장 이사 입니다. 정실장은 현장과 견적을 함께 병행하는 관계로 매우 바쁘답니다. 답변이 늦더라도 조금만 기다려 주십시오.",
        "description": "📌 직접 현장투입\n📌 무조건 하루에 한집만\n📌 바닥보강 / 덧신착용\n📌 이사후 마무리 청소\n📌 냉장고 4도어 범버 케이스 보유\n📌 78인치 TV 범버 케이스 보유\n📌 정수기 / 비데 / 식기세척기 탈착\n📌 커텐 / 블라인드 탈착 및 설치\n📌 분해장 / 슬라이드장 / 시스템 행거 탈착 및 설치\n📌 에어컨 탈착 및 설치"
    },
    {
        "name": "황금이사",
        "introduction": "황금이사입니다 포장이사 투룸이상 1톤 거절 가능지역 수원 화성 용인 안양 군포 산본 의왕 안산 시흥 타지역 거절 제발 터치 No 양쪽집 층수부탁",
        "description": "안녕하세요 황금이사입니다 포장이사 투룸이상 1톤거절 가능지역 수원 화성 용인 안양 군포 산본 의왕 안산 시흥 타지역 거절합니당 제발 터치 하지마세요 수수료 나갑니다 NoNoNo 포장이사 방문견적후 정확한 금액나옵니다 당일고객님 댁 한집만합니다 냉장고청소 기본 내용 물 아이스박스사용 침구의류장난감 일회용비닐 사용 바닦보강제 덧 신 착용 피톤치소독 편한시 간 연락주세요 감사합니다 이사 당일 현장에서 추가요금 없습니다 양쪽집 층수 알려주시면 도움됩니다 거절 지역 김포 구리 남양주 연천 파주 양주 성남 평택 고양 오산 의정부 부천 고객님 지역 확인후 터치 부탁드립니다 수수료 나갑니다"
    },
    {
        "name": "이사화물나라",
        "introduction": "안명석 고수의 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사화물나라 리프트차량 입니다\n일반 포장 소형 사무실 이사 및 운송\n합리적인 비용 꼼꼼한 서비스\n궁금한 사항 있으면 언제든 편하게 010-오이팔사 삼사사육 연락주십시요"
    },
    {
        "name": "김상훈",
        "introduction": "김상훈입닙다25년동안5톤차운전하면팀장으로근무하엿고이제서야영업용용달시작합니다",
        "description": "경력30년최선을다해내집처럼안전하게이삿짐정리깔끔하게운송운반"
    },
    {
        "name": "이정호",
        "introduction": "이정호 고수의 원룸/소형 이사/ 국내이사 / 포장이사 전문업체이고 20년이상 경력으로 안전,깔끔,친절하고 빠르게 진행해드려요~ #일회용비닐사용#",
        "description": "리프트 탑차를 보유하고 있어서 눈,비가와도 괜찮고 고객의 소중한 물건을 내것처럼 여기며 포장에서 운반 및 정리까지 모든 과정을 세심하고 꼼꼼하게 정리해드리겠습니다.\n(옷박스,이불박스,바구니 1회용비닐작업)\n#카드,현금영수증,견적서,계약서 가능#"
    },
    {
        "name": "도시이사꾼",
        "introduction": "정확한 시간 약속과 꼼꼼한 일처리와 이사현장 경력이 많아서 대부분 혼자서 작업할 수 있으며 책임감을 갖고 일 마무리해 드립니다",
        "description": "소현 원룸 , 투룸 반포장이사를 주로 사용합니다. 가구 이전 및 가전제품 이전설치 작업을 해 드립니다."
    },
    {
        "name": "로또트랜스(이사고1",
        "introduction": "로또트랜스(이사고12호점)의 원룸ㆍ투룸이사,보관이사, 국내이사,포장이사 사다리차 보유로 합리적인 가격의 이사써비스진행.",
        "description": "25년경력의 노하우와 내집이사하는것같은마음으로 포장부터 마무리까지 깔끔한 로또트랜스(이사고12호)와 함께하시면 이사가즐겁습니다. \n\n♧써비스 진행내용(포장이사에적용)\n*의류,침구류포장시 비닐속지사용 2중포장\n* 실내바닥보양후작업,덧신착용\n*벽걸이TV탈ㆍ부착 써비스(아트벽면일경우제외)\n*에어컨탈써비스(설치시 자재비별도)\n*냉장고청소및 마무리스팀청소(2.5톤이상 포장이사부터적용)\n*A급전문기사작업(외국인기사는없음)\n*1일 한집만 이사써비스제공(2.5톤 포장이사부터적용)\n*일반이사,반포장이사시 기본이사자재 무료 대여써비스\n*신용카드,인천이음카드결재및 세금계산서,현금영수증발행(부가세별도)\n\n♧짐량별 작업인원및비용\n1톤(용달,소형,원룸이사)\n일반이사;18만원~\n반포이사;25만원~\n포장이사;35만원~\n*탑차사용으로 고객님의 프라이버시존중.\n*용달이사: 운송만(관내.근거리)\n 8만원부터~기사도움18만원\n*가전,가구운송(관내.근거리)\n 5만원부터~\n\n☆2.5톤 (투룸,오피스텔)\n일반이사;55만원(남자2명)\n반포이사;60만원(남자2명)\n포장이사;70만원(남자2,여자1)\n\n☆5톤(가정이사)\n일반이사;70만원(남자2명)\n 85만원(남자3명) \n반포이사;75만원(남자2명)\n 90만원(남자3명)\n포장이사;80만원(남자2,여자1)\n 95만원(남자3,여자1)\n\n\"짐양과 작업인원추가,이사날짜(손없는날,주말,월말),이동거리및작업조건\"에따라 추가비용이 발생할수있으며 사다리차및 기타장비(스카이),엘레베이터사용료는 별도입니다.견적보신 이사금액외 추가비용은없으며 사다리차보유로 합리적인가격의 이사써비스를 제공해드리도록하겠습니다.\n♥이사당일 추가요금발생방지를 위해서 무료방문견적을 권장드립니다^^~\n내집 이사하는 마음으로 항상 최선을다하는 로또트랜스(이사고12호)가 되도록 노력하겠습니다 ^^♥"
    },
    {
        "name": "큐브이사 수성점",
        "introduction": "이호영 고수의 아파트 인테리어, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 이사/입주 청소 업체, 용달/화물 운송, 집 인테리어 서비스",
        "description": "안녕하세요 \nVIP Moving / 큐브이사 수성점입니다\n\n포장이사.일반이사.해외이사.보관이사\n가정이사.사무실공장 이전을 전문으로 하며\n고객의 편안함과 친절과 안전을 최고로 생각하고 있습니다\n\n저희와 인연이 안되어 이사서비스를 받지 못하시더라도 부담갖지마시고 궁금하신점 있으시면 언제던지 연락주세요\n\n*는 사진 명함에 있습니다\n\n감사합니다"
    },
    {
        "name": "아름다운 이사",
        "introduction": "아름다운 이사 박용모 고수의 가정이사 (투룸 이상) 서비스",
        "description": "포장을 깔끔하게 AS않나게 잘하고요\n특히붙박이장 깔맞춤ㆍ고가구ㆍ엔틱가구 포장하기 까다롭쬬^^ 디테일하게포장.\n젊은층 고객님들은 이사 눈높이에 맞게 해드립니다"
    },
    {
        "name": "김성광",
        "introduction": "김성광 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 \n이사경력 및 용달 8년 차입니다\n이사 원룸 및 용달 전문입니다\n전국 어디든 불러 주신다면 \n감사한 마음으로 고객님을 모시겠습니다"
    },
    {
        "name": "탑익스프레스",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "내가족의 집을 이사한다는 마음으로 최선을다합니다.20년이상 이사경험으로 찾아뵙겠습니다."
    },
    {
        "name": "베스트홈케어",
        "introduction": "안녕하세요 베스트 홈케어 이사 입니다. 저희는 오랜 경험을 바탕으로 체계화된 이사/입주청소 전문으로 하고 있습니다 감사합니다.",
        "description": "친환경 소재 프리미엄 베스트 홈케어 서비스팀 일꾼 입니다. \n\n♡원룸 입주/ 입주청소♡\n160,000원\n9평이하 통짜 원룸 가격입니다.\n복층/분리(1.5룸)의 경우는 금액 상이\n합니다. 오염도 사진견적(스티커/시트지/곰팡이/기름때/니코틴/반려동물털/인테리어분진/준공청소미비분진)\n베란다는 개당 15,000원 추가 됩니다\n10~15평 원룸 견적은 다름니다.\n(추가평당 8000원 추가)\n\n♡주택/빌라/다세대 입주청소/♡\n230,000원\n19평이하 방2개 기준 금액입니다\n19평 이하 방3개 15,000원 추가\n입니다. 오염도 추가견적(스티커/시트지/곰팡이/기름때/니코틴/반려동물털/인테리어분진/준공청소미비분진)\n베란다는 개당 15,000원 추가 됩니다\n(다세대/빌라 거실 베란다 있을 경우\n비확장요금 있습니다.)\n20~30평 금액도상이 합니다\n31평 이상 평당 11,000원 입니다\n\n♡아파트 이사/입주청소♡\n230,000원\n19평이하 방2개 기준 금액입니다\n19평 이하 방3개 15,000원 추가\n입니다.\n오염도(스티커/시트지/곰팡이/기름때/니코틴/반려동물털/인테리어분진/준공청소미비분진)\n베란다는 기본 1개 2개시 부터 개당\n15,000원 추가 됩니다\n(다세대/빌라 거실 베란다 있을 경우\n비확장 요금 있습니다.)\n20~30평 금액도 상이합니다\n31평 이상 평당 12,000원 입니다\n\n□거주청소는 사진 상담견적□\n\n입주청소/이사청소/원룸청소/ 거주청소/오피스텔청소/빌라청소/ 주택청소 전문업체 입니다.\n\n전문 청소교육으로 만들어진 팀으로 정성들여 스페셜 케어 해드립니다. 또 한 피톤치드 스팀살균 및 수전나노코팅을 서비스로 진행 해드립니다.\n\n■청소 범위\n1. 현관 (바닥 천장 신발장내외부 문틀\n 문청소)\n2. 방/거실 (몰딩 바닥 샷시 샷시틀 \n 방충망 붙박이 내외부 콘센트 \n 실내조명 탈거청소)(외부창제외)\n3. 화장실 (천장 환풍구 세면대 변기\n 욕조 바닥타일 배수구 샤워부스)\n4. 베란다/다용도실 (샷시 샷시틀\n 타일 배수구 보일러 피난구)\n5. 주방 (상하부장 분리후 내외부\n 싱크대 가스레인지 후드 )\n\n■시공외 품목\n -탄성코트, 시멘트벽면, 벽지벽면,\n 패브릭 커튼 블라인드는 2차 \n 오염발생 우려로 인해 청소가 \n 불가합니다.\n-창문 외창은 청소하지 않습니다\n\n■추가비용사항\n-창 시트지 제거\n-알루미늄샷시\n-베란다 2개이상\n-구축 대형베란다\n-펜트리\n-스티커 제거\n-가구나 샷시 문 보양지 제거\n-가전제품 내부청소 (냉장고 오븐\n 식기세척기 비데 탈거)\n-곰팡이 약품 도포\n-니코틴 제거\n-심한 오염도\n-반려동물 키웠던 집\n\n■예약및 취소\n-전날 취소시 서비스 금액 30% \n 위약금 발생\n 당일 청소 진행 순서\n-일정잡기 (날짜 및 시간공유)\n\n■당일 청소 진행 순서\n-일정잡기 (날짜 및 시간공유)\n-현장 투입 후 하자체크 및 탈거\n-청소 진행 전 사진 고객님과 공유\n-청소 마감 1시간 전 고객님께 알림\n-고객님 현장 검수\n\n●베스트홈케어는 정성것 시간을 들여 최대한 내 가족의 집 처럼 청소 해 드립니다.\n100% 후불제 이므로 안심하고 맡겨주세요."
    },
    {
        "name": "정상",
        "introduction": "럭키무빙 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 \n포장이사 전문업체 럭키무빙입니다.\n고객님의 소중한 물품을 안전하게 옮기겠습니다."
    },
    {
        "name": "해담화물",
        "introduction": "사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 친절하고 정확한 배송으로 보답하겠습니다.",
        "description": "해담화물은 2대의 차량으로 운영하고 있습니다.\n차량추가 및 인부추가시 약간의 금액만 추가하시면\n진행이 가능한 장점이 있습니다.\n기본적으로 2인1조로 운영합니다만 \n짐 양이 적을때에는 1인 진행합니다.\n\n이사진행방식\n숨고상담>상세상담(통화or사진실물체크)>\n계약금입금>이사진행\n\n친절하고 완벽한 배송으로 보답하겠습니다.\n감사합니다."
    },
    {
        "name": "송기영",
        "introduction": "누구나 만족 할 수는 없지만 고객만족 10000%를 위하여 달려갑니다*^^*",
        "description": "1톤 장거리 단거리 안전하게 화물운송 합니다\n이사박스 필요시 빌려드립니다~*^^*"
    },
    {
        "name": "편한이사",
        "introduction": "안녕하세요 포장이사전문업체 편한이사입니다 15년 이사노하우와 86년생으로 아직30대의 패기로 편한한 이사가될수있도록 노력하겟습니다",
        "description": "짐이 많치안아 대형이삿짐센터의 비용이 부담스러운분들 가전가구재배치를 하고싶은분들\n대형 가전이나 가구를 운반하고 싶으신분들 원투룸 이사를 원하시는분들등 원툰룸포장이사전문업체입니다."
    },
    {
        "name": "지영호",
        "introduction": "지영호 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반이사 반포장이사 원룸이사 가정이사 어렵고힘든이사 모든이사 최선을다해 드립니다 ~"
    },
    {
        "name": "보경이사용달 이영균",
        "introduction": "이영균 고수의 원룸/소형 이사, 용달/화물 운송 서비스 사다리비용 별도 ※보관이사※ 큰가전 가구는 포장이동합니다 (침대,냉장고등)",
        "description": "이사의 시작은 고객님의 물건을 안전하게\n이동하는 것입니다\n저는 탑차로 이송하기 때문에 비나 눈이 오더라도\n안전하게 이송이 가능합니다\n\n항상 안전을 최우선으로 생각하며 \n최선을 다할것을 약속드립니다"
    },
    {
        "name": "성진",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "최상의 서비스로 정성을 다하겠습니다.. 이사 경력 20년이상으로 최선을 다하겠습니다 또한 1.5톤까지 실을수있게 개조한차라 왠만한 원룸짐도 1대로 충분 합니다"
    },
    {
        "name": "친절한 1톤 최기사",
        "introduction": "친절함은 당연 고객님과 소통하는 만족스러운 운송 기사로써 최선을 다하여 합리적인 가격으로 보답 하겟습니다. 맡겨주셔서 감사합니다.",
        "description": "뛰어난 실력있는 고수는 아니지만 \n\n진실성 성실함 으로 친절 고수가 되겠습니다"
    },
    {
        "name": "번개이사",
        "introduction": "\"국가 정식 허가된 이사 업체\" 대부분 업체가 없는 적재물책임보험가입, 파손 분쟁 걱정 없는 소형/가정/포장이사 전문 업체 번개이사 입니다",
        "description": "저희는 이사업계에서 오랜 기간 일해오면서 느낀 고질적인 문제점이 있습니다. 이사를 많이 해보신 고객님이라면 잘 알고 계시겠죠?\n바로 정형화되어 있지 않은 가격과 정당한 사유가 없는 현장 추가금입니다.\n\n추가금이 생기는 이유 중 가장 큰 문제는 짐 내용에 대한 정확한 파악이 안됐다는 것입니다.\n그 점을 인지해 미쳐 말씀하지 못한 짐들까지 파악하는 것이 저희가 필수로 해야 할 일입니다.\n\n이사 비용은 규격화되어 있지 않습니다. 집집마다 작업 내용이 다르기 때문입니다. 그 점 때문에 이윤을 챙기기 위해서 정당하지 않은 추가금이 발생하기도 합니다.\n이 점을 최소화하기 위해선 기본적으로 운임료를 과도하게 내리는 일은 없어야 하겠죠.\n\n또한 정식 허가되지 않은 불법 이사 업체, 적재물배상책임보험을 가입하지 않은 업체가 많아 만일의 상황이 발생해도 구제할 방법이 없습니다. 그럼에도 불구하고 가입하지 않은 업체가 대부분입니다. 저희는 국가 정식 허가된 업체이며, 적재물배상책임보험을 가입해 고객님의 사후 A/S까지 책임지는 서비스를 갖추었습니다.\n\n이 말씀을 드리는 이유는 다른 업체를 비방하려는 목적이 아닌 이사의 현실에 대해 말씀드리고 더욱 안전하게 이사를 도와드릴 수 있다는 목적으로 말씀드리는 겁니다.\n\n저희에게 한번 믿고 맡겨 주세요.\n그 누구에게도 지지 않을 서비스 정신과 체계적인 관리를 해드리는 것을 원칙으로 삼고 있습니다.\n비교할수록 합리적인 만족스러운 이사가 될 수 있도록 최선을 다하겠습니다.\n단순 화물 운송부터 소형/원룸/가정/반포장/사무실 이사까지 전문가의 손길로 도와드리겠습니다.\n\n많은 관심과 사랑 부탁드립니다!\n\n정확한 이사견적은 채팅과 문자, 전화상담을 통해 보실수 있습니다~😊\n\n1톤 용달\n✔ 인원 : 기사님 1명\n✔ 내용 : 고객님께서 내려주신 짐을 기사님 1명이 차량 위에서 상하차 및 운송\n⭐ 추천 : 차량까지 운반이 가능하며, 차량 운송만 원하시는 고객님\n\n1인 일반이사\n✔ 인원 : 기사님 1명 + 고객님 1명\n✔ 내용 : 고객님이 미리 포장해 놓으신 짐을 기사님 1명과 고객님이 함께 운반\n⭐ 추천 : 직접 포장이 가능하며, 기사님과 함께 운반만 원하시는 고객님\n\n1인 반포장이사\n✔ 인원 : 기사님 1명 + 고객님 1명\n✔ 내용 : 기사님 1명이 박스 바구니를 가지고 가서 고객님과 함께 포장 후 운반\n⭐ 추천 : 기사님과 함께 포장 및 운반이 필요하며, 짐 정리는 직접 하실 수 있는 고객님\n\n2인 일반이사\n✔ 인원 : 기사님 2명\n✔ 내용 : 고객님이 미리 포장해 놓으신 짐을 기사님 2명이 운반\n⭐ 추천 : 직접 포장이 가능하며, 운반만 원하시는 고객님\n\n2인 반포장이사\n✔ 인원 : 기사님 2명\n✔ 내용 : 기사님 2명이 박스 바구니를 가지고 가서 포장 후 운반\n⭐ 추천 : 기사님의 포장 및 운반이 필요하며, 짐 정리는 직접 하실 수 있는 고객님\n\n2인 포장이사\n✔ 인원 : 기사님 2명\n✔ 내용 : 기사님 2명이 포장자재를 가지고 가서 포장 후 운반 및 정리(청소 미포함)\n⭐ 추천 : 기사님의 포장 및 운반이 필요하며 정리까지 이사를 마무리 하고 싶으신 고객님\n\n✔짐량에 따라 기사님 인원수 및 차량 대 수는 늘어납니다.\n\n✔이외 사무실이사, 대형 이사등 상담 및 협의\n\n\n저희는 추가비용이 발생하는 정당한 사유가 없으면 절대 추가 비용을 요구하지 않습니다. \n단, 추가비용이 발생하는 정당한 사유가 있으면 고객님과 협의 후 진행합니다.\n\n오늘도 번개이사를 방문해주셔서 대단히 감사합니다.\n행복한 하루 되세요!😄"
    },
    {
        "name": "장지훈",
        "introduction": "이사짐 경력 19년차입니다. 1톤 차중 높고 큰 탑차(리프트)를 소유하고 있으며 자재에 비닐(속지1회용) 상시 사용하여 깔끔하게 이사해드립니다.",
        "description": "19년차 이사짐 고수입니다. 1톤 용달(탑,리프트) 보유중이고 항상 깨끗한 자재와 친절한 서비스로 모시겠습니다. 깨끗한 자재를 위해 수시로 교체하고 있고 박스 바구니 포장시 속지(비닐 1회용)사용으로 청결하게 이사해드립니다. 바닥부터 3m가량 되는 탑차이기에 많은 적재가 가능하고 비가오나 눈이오나 안전하고 쾌적한 이사 가능하십니다. 어려서부터 시작하여 경력이 오래된 고수분들중 나름 젊어 일도 빠르고 힘도 쎕니다.(^^) 믿고 맡겨주시면 후회하지 않으실꺼에요. 감사합니다."
    },
    {
        "name": "황상원",
        "introduction": "황상원 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "●이삿짐 허가증 있는 베테랑 업체입니다. ●\n\n원룸.투룸/오피스텔/아파트이사/주택이사/사무실이사/용달이사/반포장이사/일반이사/보관이사\n\n🚛부산부터 전국 어디든 24시 항시대기\n\n🚛5톤_3.5톤_용달차_사다리차 다수보유\n\n🙋‍♂️개인경력 10-20년 이상 베테랑 선수들 입니다.\n\n🙋‍♂️외국인 인부는 일체 없습니다.\n\n😍포장부터 정리까지 꼼꼼하고 안전하고 친절하게 해드립니다.\n\n😍가구/가전제품 해체 및 설치(냉장고.침대.에어컨.세탁기 등등..)\n\n🎁저희 업체 이용 후 별점⭐️⭐️⭐️⭐️⭐️개!! 리뷰작성 해주시면 *디퓨저 or 쿠팡 10000원 상품권* 선물로 드리겠습니다.^^"
    },
    {
        "name": "김금구",
        "introduction": "김금구 고수의 가구 이동·재배치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사, 피아노 운반 서비스",
        "description": "이삿짐, 대형물건등 가리지 않고 운송해드리며 맡겨만 주시면 성심성의껏 최선을 다해서 모시겠습니다!"
    },
    {
        "name": "포장하는김군",
        "introduction": "김근호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "지금내가하고있는1개를잘해드리면10개로돌아온다\n이사때문에고민하지말고물어보세요.포장이사전문,박스,바구니대여무료요.큰이사,작은이사,야간이사,신규입주,원룸,가구및가전제품운반,폐가구폐가전처리,보관,사다리차,5톤,2.5톤\n용달짐은2.5톤으로안전하게해드립니다\n포장의장점은가구와가전제품보호,운반의편리함 그리고 고객앞에서언박싱하는기대감이있습니다!\n그래서저는힘들어도조금과하다할만큼포장합니다~^^"
    },
    {
        "name": "가현철 유다용달이사",
        "introduction": "가현철 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "화성,수원,평택,오산 외 \n경기 남부지역 (전국배송 가능!)\n원,투룸이사 / 가구 가전 운반\n언제든 친절히 상담해드립니다\n운송 운반비는 물품의 무게와 종류 수량 및 거리에 따라 책정됩니다"
    },
    {
        "name": "유진길",
        "introduction": "포장이사 전문이고 제차량이 탑차 차량이라서 비나눈이와도 걱정을 안하셔도 되고 이동시 안전하게 이동하실수 있읍니다",
        "description": "포장시 옷과이불 종류는 비닐속지을 넣어 포장해드리고 가구나 가전제품도 전용카바로 스크레치 안나게 포장해서 옮겨 드립니다"
    },
    {
        "name": "삼성홈익스프레스",
        "introduction": "삼성홈익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 폐기물 처리, 냉장고 청소, 이사, 국내 이사 서비스",
        "description": "젊은 정직원6명 주방정리 이모분2명등\n8명이 6년동안 같이하고 있어 손발이 척척 잘맞습니다\n5톤탑차3대보유\n21층 고층사다리및 14층용 중층사다리및\n저층사다리까지 보유하고 있어 합리적인 가격에\n이용할수있습니다"
    },
    {
        "name": "배한욱",
        "introduction": "배한욱 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "하이마트 에서 가전 제품 가정 배송 기사로 근무"
    },
    {
        "name": "안전용달",
        "introduction": "가전.가구이전.설치, 가전.가구등 생활폐기물 수거 , 사무실/상업공간 이사, 원룸/소형 이사, 용달서비스.전국화물.",
        "description": "<👍운송👍빈집 정리👍각종 생활폐기 배출및수거👍원/투룸등  소형이사👍>\n[전지역화물.긴급화물.승용차에 안들어가는짐.혼자못 옮기는짐.]\n[혼자 옮기지 못하는 가구.가전 이전.설치 ]\n[생활 가전가구폐기물 및 현장폐기물 배출및수거]\n●부피가 크거나 작거나 운반배송 가능합니다\n●가격은 거리와물품양.크기(엘베작업.계단작업.수작업)에따라 결정됩니다^^\n●어떤 물건이든 맡겨만주신다면\n●신속하고 안전하게 배달해 드리겠습니다 ~♡"
    },
    {
        "name": "양산용달story",
        "introduction": "양산용달story입니다. 경남 양산시에서 소형이사 및 원룸이사를 전문으로 영업하고 있습니다. 💳 가능합니다 양산사랑카드 사용 가능합니다.",
        "description": "기준 : 양산시 \n일반용달 : 5만원~\n일반용달이사 : 10만원~\n반포장이사 : 15만원~\n포장이사 : 20만원~"
    },
    {
        "name": "한기태",
        "introduction": "☆포장.일반.식당및사무실이사 ☆사다리차보유 ☆제주>>육지>>제주이사전문 ☆원투룸가정이사 ☆이사전후 폐기물처리 ☆운송 및 배송",
        "description": "육지>>제주>>육지이사전문\n포장,일반.보관이사.원투룸이사.\n이사전후폐기물처리"
    },
    {
        "name": "박성수",
        "introduction": "숨고 제휴업체 싹다 이사입니다. 정리수납 자격증1급 보유 전화상담 및 무료 방문견적 가능합니다 친절은 기본 마무리 청소는 깔끔하게 합니다",
        "description": "안녕하세요. 숨은고수 \n경력8년차 베테랑 박성수 기사입니다.\n정리수납 자격증1급 보유 \n친절은 기본이며 \n뒷마무리 청소는 깔끔하게 정리정돈 합니다.\n포장은 꼼꼼하게 톤수 추가시 추가요금 없습니다.\n혹시라도 냉장고 있으시면.\n스팀청소 및 살균소독 서비스.\n도착지 바닥보양 철저.\n안전하고 신속하게 이사하겠습니다.\n버리는 폐기물(중고가전) 고가로\n매입합니다.\n한번 선택해 주시면 절대로 후회 없을겁니다"
    },
    {
        "name": "이사친구이사몰",
        "introduction": "20년의 노하우를가진 포장이사전문업체입니다. 시작과 끝이 웃을 수 있는이사,즐거움과 행복을 드리는이사,정직원과 수시교육으로 믿을 수 있는이사.",
        "description": "코로나19 방역을 철저히하고,포장및정리도 깨끗히,마무리청소,정리까지 최선을 다하며,허가업체, 보험도 들어잇어 안전과 \nA/S를 보장해드립니다."
    },
    {
        "name": "황환천",
        "introduction": "용달이사 고수의 원룸/소형 이사 서비스",
        "description": "깔끔고 꼼꼼한 써비스 가전 가구올포장 기분좋은 이사 깔끔한 이사 약속 드림니다"
    },
    {
        "name": "국제삼오트랜스포장이",
        "introduction": "고수의고객 국내 이사, 용달/화물 운송, 가정이사(투룸 이상), 사무실/상업공간 이사, 서비스질 향상을 위하여 최선을 다하겠습니다",
        "description": "포장부터 정리까지 깔끔하게 친절하게 고객의 서비스와 착한가격으로 보답할것을 약속드립니다 감사합니다"
    },
    {
        "name": "대상 익스프레스",
        "introduction": "하루 한 집 이사만 진행합니다 다시 믿고 맡길 수 있는 업체입니다",
        "description": "포장이사는 하루 한 집 이사가 원칙입니다 견적도 보고 현장서 직접 작업합니다"
    },
    {
        "name": "나비이사몰",
        "introduction": "✨안녕하세요 ✨모든 준비가 완료된 나비이사몰 ✨전통이있는 업체 ✨외주업체에 일을 넘겨주지않습니다. ✨이사의 진심입니다.",
        "description": "👉고객님과 스케줄 조정 후 방문견적\n👉계약세부사항과 이사 전 체크 리스트\n.\n.\n.\n🔥당사는 5톤윙바디,탑차량 2종류의 차량과 2.5 , 1톤 화물운송/영업용 차량으로 \n모든 고객님들의 소중한물건을 운반해드립니다.\n🔥당사의 포장방식이 일반이사와 차이점이있습니다.\n가전제품들은 전용케이스,전용커버 포장을 우선적으로 하며,\n가구들포장또한 상황에 맞게 보양작업 또는 커버포장으로 작업합니다.\n🔥당사를 믿고 계약,소개로인해 고객님들또한 만족도가 높습니다.\n🔥가장 많이 듣는 칭찬은 5개팀 어느팀이 현장을 나가도 현장분위기가 좋고 \n친절하고,꼼꼼하다는 평가를 많이받습니다.\n🔥견적 보고 이사일엔 엉뚱한업체가방문해서 일하는 그런업체와 비교가 안됩니다🔥\n.\n.\n.\n견적상담 👌\n이사진행 👌\n\n✨오늘하루 대충하고 가자 ? 용납안됩니다 !\n✨당사는 오늘 고객이 2년~4년 장기12년까지 전담으로 진행을 해드리는 경우가 많습니다. 이사전담으로 맡겨주시는 재이사 고객님들은 \" 2팀장님과 팀원분들 계신가요?\"\n저희 답변은 \"네 아직도 근무 잘하고계십니다. 동일팀으로 보내드릴까요?\"\n✨장기간 당사와 이사를 진행해주시는 고객님들의 믿음에 지금까지 왔습니다.!\n.\n.\n.\n👉이사비용이 업체별 상이할수있습니다.\n👉이유는 여러가지가 있겠지만 일이없는 업체는 낮은가격에 계약을 할수도있습니다.\n👉낮은가격이니 하루알바를 쓰거나 외국인을 쓰는경우도 있습니다.\n👉이사의 진행에 가장 바람직한것은 내물건,내재산의 중요성입니다.\n.\n.\n.\n✨당사 나비이사몰의 모든 배상책임보험 가입이완료 \n✨단기/장기 보관 컨테이너,100평창고 화재보험 가입완료\n✨A/S발생시 당일 접수 , 재방문 처리\n.\n.\n.\n✨당사의 실력을 믿고 맡겨주시는 모든 고객님들께 다시한번 감사드립니다."
    },
    {
        "name": "라온익스프레스",
        "introduction": "이재호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요! \n저희는 이사 전문가! 25년 경력의 이사 베테랑 팀입니다. \n고객님께서 주신 소중한 기회에 보답하기 위해, 항상 친절하고 세심한 서비스로 완벽한 이사를 약속드립니다. \n\n찾아주시면 믿음과 감동으로 보답하겠습니다. \n후회 없는 선택이 될 수 있도록 최선을 다하겠습니다.\n감사합니다^^"
    },
    {
        "name": "천안용달 친구이사",
        "introduction": "노윤진 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "천안 신방동에 살고있는 40대초반 청년입니다.\n언제든 용달차가 필요하실때 연락주세요..\n1년365일 24시간 아무때나 연락주시면\n전국어디든지ㅜ달려갑니다.\n\n원룸이사,투룸이사,각종화물,각종가전가구등\n모든 용달로 운반할 수 있는모든것들을 운반해드립니다"
    },
    {
        "name": "이종규",
        "introduction": "이종규 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "저희 선산 익스프레스는 \n대구에 터 잡아 20년 동안 운영 해 온 \n이사 전문 업체로써, 가정이사에서 부터 LG전자와 같은 기업이사까지 많은 경험과 노하우를 가지고 있습니다."
    },
    {
        "name": "이현정",
        "introduction": "이현정 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님한분이제겐평생고객이라는마음으로내집을이사하는마음으로최선을다하는오케이용달이사가되겠습니다"
    },
    {
        "name": "시온용달",
        "introduction": "원룸투룸소형이사 전국이사 전국당일운송 단품배송 바이크탁송 2m파워게이트 카드결제가능 (부가세 별도)",
        "description": "카드되는용달! 2m파워게이트 장착 원투룸소형이사 전국이사 각종화물 전국운송 당일배송 신속정확한 운송을 약속합니다 감사합니다..."
    },
    {
        "name": "주영천",
        "introduction": "현대이지이사 이사마스터 주영천 입니다 오랜 경력의 전문노하우로 고객님의 이사를 쉽고 편하게 깔끔하게 정리 해드립니다.",
        "description": "고객님께 편한이사 쉬운이사를 해드리는\n현대이지이사 입니다."
    },
    {
        "name": "대한이사화물운송",
        "introduction": "대한이사화물전국운송함 이사.화물가격싸게해드림 예약제이며계약금있음 이사원룸/소형 이사 용달/각종화물전국운송.화물차배차 전국어디든지차와사람갑니다",
        "description": "고객님이만족하시도록저렴하게최선을다합니다\n저희와계약하신고객 날짜에시간맞쳐 전국어디든\n담당기사님이친절하게모든일처리잘해드림니다\n전국을네트워크로연결어디든지.이사.화물.운송함 24시간항상통화가능합니다\n전국어디서든전화주세요~~~~\n감사합니다"
    },
    {
        "name": "한신익스프레스",
        "introduction": "한신익스프레스 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "깔끔한 포장이사/일반이사\n집먼지 진드기예방 향균처리 \n입주전 기초청소 씽크대/냉장고 청소\n의류 / 침대 일회용 비닐 이중포장"
    },
    {
        "name": "영웅",
        "introduction": "귀하의 부동산을 매물 등록 하시면 신속하고 정확하게 1개월 내 매매 해 드리며 절세 상담을 도와드립니다 주소 소유자 매물 사진 필수 입니다",
        "description": "귀하의 부동산을 ~~~ 매물 등록 하시면 1개월 내 신속 하고 정확하게 매매 해 드리며 절세 상담을 도와 드립니다 (양도 소득세)"
    },
    {
        "name": "김영남",
        "introduction": "고객분들께 친절한 이사 서비스를 제공하겠습니다. 믿고 맡겨 주세요. 감사합니다.",
        "description": "안녕하세요. 이사용달화물 베테랑 김영남 기사입니다.\n믿고 맡겨주시면 최선을 다하겠습니다."
    },
    {
        "name": "삼형제익스프레스",
        "introduction": "정직하고 성실하게 최선을 다하겠습니다.",
        "description": "안녕하세요~ 삼형제 익스프레스입니다\n저희 업체는 정직하고 믿음 신뢰로 일을하고 있습니다 정리부터 보관까지 깔끔하게 해드리고 있습니다.고객님들이 제일로 까다로워하시는 *주방 * 주방바구니는 서비스로 깔끔하게 정리해드립니다.\n두말안하겠습니다. 정직하게 일하겠습니다 ."
    },
    {
        "name": "박광진",
        "introduction": "박광진 고수의 원룸/소형 이사 서비스",
        "description": "원룸 투룸 소형 이사전문업체입니다 저념한이사을 원하신다면 저희 나래이사서비스을 이용해 주세요 궁금하신점 있으시면 010 2286. 9575. 전화주세요 친절하게 상담했드리겠습니다. 고맙습니다"
    },
    {
        "name": "익산",
        "introduction": "포장이사 반포장 원투룸 오피스텔 짐보관 야반도주 까지 가능한 젊은 청년 인력 만능업체입니다!",
        "description": "가정이사 소형이사 (원룸, 투룸, 오피스텔, 1인가구, 학생 or 직장인 이사) 부터 홈수거 까지 모든 것을 고객님 조건에 거품없는 가격으로 맞춰 드리겠습니다!\n\n\n\n저희는 400평 규모의 가구매장을 함께 운영 중입니다 2층에 이삿짐 보관창고를 보유하여 \n이삿짐 보관이 가능하고 CCTV와 세콤까지 설치되어 있어 안심하고 짐을 맡기실 수 있습니다!\n\n\n\n이사의 메인은 가구를 다루는 일이라고 생각합니다\n가구업을 하시는 부모님 밑에서 10년 이상 배우고 운영 해오면서 쌓아온 탄탄한 내공과 실력을 겸비한 \n젊은 전문인력으로 고객님의 짐을 보다\n세심하고 신속하게 옮겨 드리겠습니다!\n\n\n\n이사 하시면서 필요한 가구가 있으시거나 \n이삿짐 보관이 필요하실 경우에도 \n채팅문의 주시면 빠르게 답변 해드리겠습니다\n24시간 상담이 가능하니 \n언제든지 편하게 연락 주세요 :)"
    },
    {
        "name": "엠케이 로지스",
        "introduction": "중개업체가 아닌, 작업마무리까지 책임감있고 꼼꼼한 운송업자.",
        "description": "30대 운수업자, 국책사업가.\n미남형 얼굴의 소유자 !"
    },
    {
        "name": "999리프트용달",
        "introduction": "김재민 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 고객님의 소중한 물적재산을 안전하고 신속하게 옮겨드립니다 감사합니다",
        "description": "안녕하세요~ 원룸이사,투룸이사,용달이사를 전문적으로 운영하고있는 용달업체입니다. 어려운상황에서도 미소를잃지않고 친절,신속 약속드리겠습니다!!! 감사합니다"
    },
    {
        "name": "서비삼촌",
        "introduction": "서비삼촌용달 이사,운반,방문수거, 폐기,철거까지",
        "description": "원룸,소형이사,이사,운반,\n가정 방문수거,폐기,철거등\n견적을 내어드리는게 업체만의\n기술인거 같아요.\n오랜 노하우와 경험으로 \n투명하고 정확한 견적을 내어 드리고 있어요.\n편하게 문자나 연락주시면\n자세한 안내드리겠습니다!\n감사합니다"
    },
    {
        "name": "고동수",
        "introduction": "고동수 고수의 가정이사 (투룸 이상) 서비스",
        "description": "안녕하세요 저희는 한국인팀으로 항상 친절하게 웃으면서 고객님 이사를 모십니다"
    },
    {
        "name": "영수신세계익스프레스",
        "introduction": "김영수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희업체는 포장이사를 주되게 하고있으며 일반이사, 사무실이사 까지 하고있으며 무료 방문 견적을 통해 고객의 짐의 규모를 측정하고 견적을 내어 고객에게 알려드립니다."
    },
    {
        "name": "잘풀리는이사/이동하",
        "introduction": "고수의 짐 보관, 사무실/상업공간 이사,장거리이사,포장이사. 가정이사 (투룸 이상), 국내 이사, 서비스)냉장고청소, 뒷정리깔끔",
        "description": "이사전문교육과 서비스교육을 이수한 직원을 통해 보다 높은 수준의 서비스를 제공합니다.\n\"냉장고청소와 출발지 뒷정리 걱정 끝\"\nA/S제로의 이사 목표로 고객불만 해소를 위한 노력하는 \"잘 풀리는 이사 \"가 되고자 합니다"
    },
    {
        "name": "최정호",
        "introduction": "최정호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "코로나19 감염예방 위해 ▲손씻기 기침예절 실천 ▲마스크착용(호흡기 증상시, 의료기관·요양시설 출입시, 밀집·밀폐된 실내에서) ▲2시간에 10분 환기[질병관리청]섰ㅅ\nㄷㄱㄸㄷ4ㄷ44ㄷ젛섵ㅂㄹ\n.라4라ㅣㅣㅗ"
    },
    {
        "name": "동양익스프레스",
        "introduction": "다른업체비해 훨씬 저렴하게 좋은 이사하실수 있습니다 ㆍ외국인 인력 없이 아들과 직접이사 진행하고 있고 그렇기 때문에 더욱더 노력합니다",
        "description": "# 울산동양익스프레스 #\n1. 외국인 직원없이 정직원한팀이 이사합니다\n( 제가직접가고ㆍ 제아들과 ㆍ이사전문가 친구2명ㆍ 정리잘하는 젊은 주방이모 이렇게 가족같은 한팀이 이사진행합니다)\n2. 하루에 한집만 이사 진행합니다 \n3. 이사견적부터 이사마무리 까지 제가직접합니다 \n4. 허가 (울산 제2021-17)\n5. 보험 (DB화재 , 메리츠화재)"
    },
    {
        "name": "오재환",
        "introduction": "가전,가구 용달/원룸이사/지방배송 비와도안심! 운송 배송",
        "description": "안녕하세요 창성물류입니다.\n간단한 가전,가구,소형원룸이사부터\n기업거래처 지방운송까지 전차종 이용 가능합니다.\n\n문자,채팅 문의시 다음항목 기재해주시면\n견적내드리기 용이합니다^^\n1. 운반할 제품 사진\n2. 운반 하실 날짜 및 시간\n3. 상차지, 하차지 주소\n4. 상,하차지 층수 및 엘리베이터 유.무\n\n1톤차 기준\n시내지역 관내 기본*운송*(기사도움x),\n30,000~~ 짐량과 거리에 비례\n시내지역 관내 기본*배송*(기사도움o)\n40,000~~ \n배송은 거리와 운송품규격 및\n층수(엘베유무), 상하차 시간 등에 따라서\n변동되어 책정됩니다.\n\n카드결제도 가능하며 부가세는 별도입니다^^\n\n언제나 친절히 답변드리겠습니다^^\n감사합니다"
    },
    {
        "name": "배영수",
        "introduction": "배영수 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "개나리봇짐용달 필요하시면 연락주세요 ,가전,가구,원룸이사,장거리 이사,해외포장 이사경력 10년,국내 이사경력10년, 불러주세요"
    },
    {
        "name": "김문종",
        "introduction": "김문종 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송하고 있으며 성심성의를 다하여 임하고 있습니다.",
        "description": "이사 및 화물운송을 하고있는 마음편한이사 화물입니다.\n항상 고객님의 마음이 편할 수 있도록 최선을 다하고있습니다.\n맡겨만 주시면 만족한 이사가 될 것입니다."
    },
    {
        "name": "신덕현",
        "introduction": "안녕하세요~~^^ 이사만 15년차, 정신없는 이삿 날 운송,포장만큼은 저에게 맏겨 주세요! 내짐을 옮기듯 최고에 서비스로 이사해 드리겠습니다",
        "description": "고객님!\n안녕하세요 ^^ 이사 전문인에 이사나라 입니다 \n\n일반이사는 고객님이 전부 포장하신 짐을\n상/하차 및 고객님 집안까지 넣어 드리는 서비스 입니다 \n\n반포장이사는 주방짐을 제외한 나머지 가전 및 가구 잔짐등을 포장해 드리고\n착지에서 큰짐만 자리 잡아 드리고 잔짐 정리는 고객님이 하시는 방법 입니다 \n\n감사합니다 ^^"
    },
    {
        "name": "날좋은날",
        "introduction": "안녕하세요! :) 30대 청년 두 명이 성실하게 도와드리는 <날좋은날>입니다.",
        "description": "30대 청년 2명이 함께하는 <날좋은날>입니다.\n내 짐처럼 소중하게 운반하겠습니다. 😊"
    },
    {
        "name": "이사명장이사천사",
        "introduction": "합리적인 비용으로 최고의 이사서비스를 제공하겠습니다🤗",
        "description": "저희 이사천사는 천안/아산/평택/안성\n포장이사를 오랫동안 진행중인 터줏대감 이사업체 입니다!\n\n최근 이사업체가 많아지면서 허가증 없이 운영하는\n무허가 업체가 정말 많아졌는데요.\n허가증이 없을 경우 보험가입이 되지 않아\n이삿날 문제가 생기면 잠수타는 경우가 정말 많습니다.\n또한 계약을 따내기 위해 과하게 이사비용을 낮추는 곳은\n당일 추가비를 요구하는 경우가 90% 이상이에요.\n\n제대로 된 비용이 제대로 된 서비스를 제공합니다.\n\n저희 이사천사는 합리적인 이사비용으로\n최고의 이사서비스를 제공하겠다고 약속하겠습니다!\n\n\n***이사천사의 약속***\n\n1. 하루 한집만 이사.\n2. 모든 가전가구는 맞춤 포장자재를 사용.\n3. 주방도구는 에어캡을 이용한 안심포장 진행.\n4. 의류, 이불, 각종 잔짐은 이염방지를 위해 비닐 이중포장 진행.\n5. 간단한 마무리 바닥 청소와 바이러스 방역소독 서비스 시행.\n6. 친절하고 확실한 고객 응대.\n\n고객님의 짐을 내짐처럼 생각하여 \n깨끗하고 안전하게 이동해 드리겠습니다. \n무료견적 진행중이니 많은 연락주세요^^"
    },
    {
        "name": "김지연",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "신뢰와 성실을 바탕으로 고객이 만족하는 최선의 써비스 제공하겠습니다"
    },
    {
        "name": "착한가격 울산콜밴",
        "introduction": "마음먹기에 달려있다 고수의 공항.가구 이동·재배치, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "공항 원룸이사 가전제품 가구운반 용달이사시 예약하시면 착한가격 으로 차질없이 안전하게 모시겠습니다"
    },
    {
        "name": "친절한 이사꾼",
        "introduction": "새로운 출발을 의미하는 이사. 첫 단추부터 웃음과 행복으로 채워지길 바라는 마음으로 찾아뵙겠습니다.",
        "description": "1. 일반 : 포장된 짐을 운송만\n2. 반포장\n - 고객 : 잔짐 포장, 정리\n - 업체 : 크고 무거운 짐만 포장, 정리\n 3. 포장\n - 고객 : 귀중품 챙기기\n - 업체 : 모든짐 포장, 정리\n\n※이송거리 / 서비스 범위 / 이사짐 양에 따라 비용 상이"
    },
    {
        "name": "조영제",
        "introduction": "고객짐을 소중하게생각하는이사입니다",
        "description": "포장이사 /반포장이사 /일반이사 /원롬이사 깨끗하고 완벽한이사로 모시게읍니다"
    },
    {
        "name": "박준호",
        "introduction": "박준호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사, 벽걸이TV 설치 및 철거 서비스",
        "description": "젊은기사가 보다 신속,정확,안전하게 운송 운반 해드리겠습니다.\n보장드립니다 약속드립니다 일잘합니다 최선을 다합니다 !!!\n믿고 맡겨주십시오 다년간 일처리로 노하우가 많습니다\n보다 고객을 더 생각하는 고수가 되겠습니다 감사합니다"
    },
    {
        "name": "달인들이사 제이케이",
        "introduction": "가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 사무실,상업공간이사, 에어컨이전 서비스, 중량물운반, 첨단기기이전",
        "description": "안녕하세요\n 이사관련업에 종사한지 20년 경력을 가지고 있습니다 전문화된 노하우로 서비스 하겠습니다"
    },
    {
        "name": "오릭스통운",
        "introduction": "무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "원룸이사.포장반포장이사.보관이사.해외이사.공장사무실이사.전시품운송"
    },
    {
        "name": "방영대",
        "introduction": "방영대 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안전하고신속하게 약속을 지키면서 하자생기지 안도록 진행하며 오케이 할때까지"
    },
    {
        "name": "정재윤",
        "introduction": "정재윤 고수의 원룸/소형 이사, 폐기물 처리, 용달/화물 운송, 국내 이사",
        "description": "1톤 카고 리프트 차량으로 \n가전제품 침대 가구 및 바이크 운송\n원룸 투룸 이사 및 소화물 운송운반 일을 하고있습니다"
    },
    {
        "name": "오민식",
        "introduction": "오민식 고수의 짐 보관, 사무실/상업공간 화물, 가정화물 (투룸 이상), 원룸/소형 화물, 용달/화물 운송, 국내 이사화물 서비스. 로또용달",
        "description": "자세한 저희 이삿짐정보 있습니다.고객님의 최대한의 편으로 이사서비스를 진행합니다.항상전화.문자.카톡을 기다리고있습니다.고객님이 원하시는 방향으로 정성을 다하겠습니다. 일반이사.반포장이사.포장이사를 고객님의 조건에 맞게 해드립니다.고맙습니다. 기본적으로 가구.가전은 커버를 사용해드립니다.침대커버사용해드립니다.모든옷에는 속지비닐을 사용합니다."
    },
    {
        "name": "미래이사 조영호",
        "introduction": "조영호 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "1톤 차량에 리프트가 장착되어 무거운 짐도 편하게 옮길 수 이습니다. 또한 자바라 슬라이딩 호수가 있어 우천시 또 장거리 이동시 편리합니다.\n3.5톤 탑차, 사다리차 도 보유하고 있습니다\n항상 웃으며 친절하게 이사 해드리겠습니다"
    },
    {
        "name": "베스트이사몰",
        "introduction": "안녕하세요^_^ 1일 1팀이사원칙, 하루 4팀 운영, 첫날이사후 신박한 정리수납 리터치 무료서비스를 해드리고 있습니다. AS책임하자보험 가입",
        "description": "고객님 안녕하세요^-^\n베스트이사몰(KGB단원점) 입니다~!\n저희업체 1일1팀 원칙으로 팀별로 다니면서\n팀웍을 중시해 고객님 이사에 최선을 다하고 있습니다~^^\n첫날 이사는 기본, 추후에 정리수납 컨설팅까지 사후 서비스로 해드리고 있어 \n맞벌이 고객님, 아이가 있으신 고객님들께 특히나 인기가 높은 이사서비스입니다^^~\n견적은 무료이니 부담갖지 마시고 받아보시는거 추천드립니다~^^"
    },
    {
        "name": "서종철",
        "introduction": "용달화물운송 원,투룸 이사 아파트이사 사무실이사",
        "description": "원룸,투룸,간단이삿짐부터 아파트,상가,사무실이사 등 간단운송부터 일반이사,반포장,포장이사까지 고객님이 원하는 방식대로 처리해드립니다.^^"
    },
    {
        "name": "마담이사",
        "introduction": "손병오 고수의 포장이사 전문/사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내",
        "description": "포장이사전문/일반이사/보관이사/원투룸이사\n\n사무실이사/폐기물처리/화물배송"
    },
    {
        "name": "고성준",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "성실,정확,신속하고 저렴한 서비스로 최선을 다하겠습니다."
    },
    {
        "name": "현대이사",
        "introduction": "안녕하세요 소형이사.일반.반포장.포장이사.가구배치 등 전문으로 하고 있습니다 .상당(무료)이 필요하시면. 연락주세요 친절하게 상담해 드리겠습니다",
        "description": "안녕하세요 경력4년차 박범승 파트너 입니다. 저의 재산이라 생각하는 마음으로 고객님의 소중한 재산을 정성과 진심을 담아 포장하고, 운반, 배치,정리까지 책임지겠습니다."
    },
    {
        "name": "윤보은",
        "introduction": "윤보 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "전자제품 및 가구류는 전용케이스 및 포장지로 꼼꼼히 포장해드리며\n초보자나 외국인 없이 합니다. 또한 포사랑 지류 상품권도 받습니다"
    },
    {
        "name": "25시",
        "introduction": "유영찬 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "ㅡ고객님께서 원하는 시간대에맞춰 이사진행합니다\nㅡ일진행전 집안바닥보양재\n보강후 작업시작합니다\nㅡ도착지에서는 덧신착용하여 안전하게 진행합니다\nㅡ이사 마무리후 기본바닥청소 해드립니다\nㅡ안전하고 친절하게 최선을다해 이사해드리겠습니다"
    },
    {
        "name": "정가네 이삿짐",
        "introduction": "김도연 고수",
        "description": "이사를견적을 적확히 받고싶으시다면\n현재 거주하시는 아파트 층수\n이사가시는 층수\n그리고 대략적인 큰짐들 사진\n그리고 에어컨 티비 이전설치 자세히올려주시면\n추가금액이 발생하지 않습니다!"
    },
    {
        "name": "심문보",
        "introduction": "심문보 고수의 투룸.원룸/소형 이사 서비스안전하게 고객님의 이사를 책임지겠습니다.",
        "description": "오랜 노하우로 최선을 다해 최고의 서비스로 보답해드리겠습니다,"
    },
    {
        "name": "바른이사",
        "introduction": "이사도 스마트하게! 정식허가업체로 A/S 100%보장, 투명한 견적비용과 다양한 서비스로 고객님의 알뜰한 이사를 위해 노력하겠습니다 :)",
        "description": "안전한 이사를 위해 꼼꼼히 포장합니다.\n위생에 신경써서 1회용 비닐을 사용합니다.\n친절하게, 부드럽게, 웃으며 고객을 응대합니다."
    },
    {
        "name": "김민규(대구",
        "introduction": "원/투룸 및 가정/사무실/화물운송 등 소량 이사 전문 업체입니다.합리적가격에 최선의 서비스를 제공해드리겠습니다. 대구 어벤져스Team 연합입니다",
        "description": "포장이사 : 짐을 상차지에서 모두 포장해드리며 하차지에서 셋팅과 정리 모두 포함된 이사(비쌈,5톤이상 가정이사에선 추천. 원투룸 비추천)\n\n반포장이사 : 짐을 상차지에서 포장만해드고 하차지에서는 큰가구 가전 셋팅만 해드리고 잔짐은 고객님이 직접 정리하시는 이사(적당가, 모든이사에서 추천하는 이사)\n\n일반이사 : 짐을 고객님이 포장하고 담아놓으시면 이삿짐에서 물건을 옮겨만 주는 이사(쌉니다, 가정이사 비추천, 원투룸 등 소량이사 매우 추천)\n\n숨고에보면 기사님과 함께 물건을 옮길수 있다고 싸게 하시려하는데.. 잔잔한 박스나 이런짐은 같이 하셔도 되는데 중량이 나가는 짐은 (가전.가구) 왠만하면 전문가를 더 불러서 이용 부탁 드립니다. 실수하면 누군가가 크게 다치게 됩니다. 고객님의 안전과 물건의 안전한 운송을 위해 적절한 비용에 서비스를 받기를 추천 드립니다.\n\n가격도 중요하지만 상담이 중요합니다\n충분한 상담을 통해 이사견적 받아보시길\n추천드립니더^^"
    },
    {
        "name": "박진영",
        "introduction": "박진영 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 타업체에서 수백번의 경험과 높은평점 긍정리뷰다수며 직접수행",
        "description": "전국 화물운송및 원룸투룸 소형아파트까지 이사및 깨끗하고 안전한 창고보관까지 하며 에어콘 이전설치까지 저렴하게 가능합니다"
    },
    {
        "name": "심상희",
        "introduction": "심상희 고수의 짐 보관, 원룸/소형 이사, 국내 이사 서비스",
        "description": "카고차는 바구니 6단 저희탑차는 바구니 7단탑차입니다 까끔 뒷문걸구 메트도 실구갑니다 메트깔끔한이사 정리정돈 안돼시는분 연락주세요 고객님은 귀중품만 챙겨주세요 눈 비오날은 득 입니다 비 눈 맞을 염려가없는 안심차 입니다"
    },
    {
        "name": "이종원",
        "introduction": "마산,창원/원룸이사/투룸이사/일반이사/용달이사/포장이사/보관이사/용달운송 전문업체",
        "description": "창원,마산,진해\n소형이사/원룸이사/용달운송\n전문업체 입니다.\n\n일반이사,반포장이사,포장이사\n다양한 견적으로\n고객님의 눈높이에 맞춰 진행해드립니다.\n\n젊은혈기로 뛰어다니는 소형업체로\n내가구,내가전 처럼 소중하게 운송/운반 해드립니다"
    },
    {
        "name": "손진호",
        "introduction": "손진호 고수의 국내 이사 서비스",
        "description": "본인은 오래전에 이삿짐센타에서 근무를 하였고 얼마전까지 가구.침대 전문배송을 하였습니다.지금현재는 소형이사 원.투룸을 하고 있어요.차량은 1톤 리프트 차량이라서 무거운 짐이동할때 아주 편리 합니다.짐이 많을시에는 1톤2대 추가로 갈수있습니다 감사 합니다^~^"
    },
    {
        "name": "신세계",
        "introduction": "전국24시 이사.사다리.스카이 안전과 신뢰를 최우선으로 하는기업",
        "description": "전국24시 폐기물 및 \n사다리.스카이를 전문으로 하는기업 입니다"
    },
    {
        "name": "윤근섭",
        "introduction": "윤근섭 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸,투룸 및 냉장고,세탁기,책상,장롱등 나르실땐 \n희망용달을 불러 주세요.내 짐처럼 생각하고 \n최선을 다하겠습니다"
    },
    {
        "name": "한지붕LG24",
        "introduction": "나라에서 정식허가받은 합법업체입니다. 불법무허가 업체 단속과선별을 위해 나라에서 발급한 허가증원본 사진첨부하며 업체선정시 꼭 확인바랍니다.",
        "description": "무허가 업체들이 너무 많습니다.저희 한지붕LG이사는 나라에서 허가받은 허가업체입니다.가구 가전 전용 케이스와 커버사용.바닥보호 설치.청결을 위한 덧신작업.냉장고등 기본 청소써비스~\n고객과의 인연을 소중히 생각하며 최선의 써비스와 만족하는 좋은 이삿날 되도록 전 직원이 노력하겠습니다.~^^"
    },
    {
        "name": "이사에서철거폐기까지",
        "introduction": "이사에서철거페기까지 에이원익스프레스 입니다 거주공간 상가 점포 사무실등 이사 및 철거 서비스 소상공인 원스톱폐업 희망리턴패키지",
        "description": "이사에서 철거 폐기물 처리 집정리 유품정리 종합서비스 에이원익스프레스 입니다\n맡겨만 주시면 최선을 다하겠습니다"
    },
    {
        "name": "김영두",
        "introduction": "고객분들께친절한이사를제공하겠읍니다 감사합니다^^",
        "description": "깔끔한포장으로물건손상이없는이사를원칙으로하고있읍니다^^\n에어컨.벽걸이tv.비대.정수기철거는따로추가비용없이서비스로진행하고있읍니다"
    },
    {
        "name": "아빠 익스프레스",
        "introduction": "20년 이상 경력의 이삿짐 전문가가 당신의 소중한 짐을 안전하게 옮겨드립니다! 안녕 하세요. 아빠 익스프레스 입니다",
        "description": "안녕하세요 22년 이사경력을 가지고 있고 통인vip팀, 영구등 에서 팀장을 지낸 경력과 노하우로 다져진 아빠 익스프레스 입니다 저희는 포장/반포장이사 원룸/투룸/쓰리룸이사/기업이사. 보관이사 등 다양한 전문 시스템을 이용한 맞춤이사가 가능합니다 항상 최선을 다해 고객님의 요청사항을 맞춰드릴 수 있도록 노력하겠습니다"
    },
    {
        "name": "참좋은화물",
        "introduction": "박광용 고수의 용달/화물 운송 서비스 저희는 전국화물운송 회사입니다. 요청하신 지역주위에 계신기사님 신속하게 보내드립니다.",
        "description": "저희는 전국화물운송하는 회사입니다.\n각지역 근처에계신기사님 신속하게 보내드립니다."
    },
    {
        "name": "번개익스프레스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스 포장이사 무료 방문 견적",
        "description": "안녕하세요 포장이사 남자 4명 주방 이모님 1분과 가전 가구 커버 포장 옷 포장 시 비닐 포장하며 출발지에서 포장이 끝나면 바닥 청소와 도착지에서 바닥 보강재 깔고 작업하며 정리 후 바닥 기본 청소기로 먼지 제거 해드립니다"
    },
    {
        "name": "민충기스마트이사전문",
        "introduction": "용달/화물 운송, 원룸/소형 이사 가정이사 ( 사무실/상업공간 이사, 숭고이사가매력이있엇서가입하겠되습니다",
        "description": "원,투룸이사부터 사무실이사까지 안전을 기하면 원활한 이사로 최선을 다하겠습니다. 감사합니다."
    },
    {
        "name": "서울사랑이사",
        "introduction": "포장이사 30년, 소개에서 소개로 이어져 온 세월도 30년 고객님들과의 지속적인 인연을 위해 고객 한분 한분께 정성을 다합니다.",
        "description": "서울사랑이사는 포장이사 전문회사이며 \n가정이사, 사무실이사, 원룸이사, 보관이사 서비스를 시행하고 있습니다. \n\n서울사랑이사 견적 사원은 계약과 상관없이 \n고객님들의 편안한 이사날을 위한 도우미로 \n\n이사 진행 과정에서 이사 비용 절감 방식 및 \n원할한 이사날을 위한 다양한 노하우를 \n방문시에 100% 무료로 전해드리고 있습니다. \n\n서울사랑이사의 모든 직원들은 \n고객님들의 편안한 이사날을 위해 정성을 다하겠습니다."
    },
    {
        "name": "기도현",
        "introduction": "15년 이사 경력 원룸/소형 이사 서비스 한번 믿고 맡겨주세요^^ (((( 숨고 등록은 얼마 안됐어요)))) (((정말 숨은 고수^.^)))",
        "description": "안녕하세요^^\n(15년 경력) 황소개인 원룸 이사 입니다\n숨고 시작한지는 얼마 안됐어요.\n\n일반이사 \n고객님이 포장해둔 물건 출발지 에서 도착지 까지 옴겨드리는 작업\n\n반포장이사 \n출발지에서 모든 물건 포장 서비스 도착지까지 운송 큰 물건 일전설치 포함 ((잔짐 정리/정돈)) 은 고객님이 하시면 됩니다\n\n포장이사 \n출발지 포장 (도착지 잔짐 정리/정돈) 입니다."
    },
    {
        "name": "스마일",
        "introduction": "김인수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 🫡\n저희 스마일 이사는 소형 원룸 오피스텔 전문 이삿짐 업체입니다.\n저희에 간단히 소개를 하겠습니다.\n - 완벽한 이사를 하는 저희는 스마일 이사입니다\n - 젊은 직원부터 다양한 나이층의 경력자들이 있습니다\n - 이사에 인생을 갈아 넣은 경력있는 장인들의 디테일과 퀄리티 뭔지 제대로 보여드리겠습니다.\n - 그동안 찡그리며 이사를 해온 업체 이런 저런 핑계로 되도 않는 정당하지 않는 추가금 때문에 스트레스 많으셨죠 저희 스마일은 합리적인 가격과 현장 상황에 따른 부득이한 추가금 외에 추가금은 일절 없습니다.\n- 현장에서 일하다가 발생한 분실 및 a/s 전액 책임집니다 걱정 하지마세요! \n\n👐🏼시작 부터 마무리 까지 책임감 있는 스마일 이사 👐🏼\n😎모든 고객님들을 VIP로 모시는 스마일 이사😎\n😝이사를 놀이처럼 즐겁고 재밌게 하는 스마일 이사 😝\n🧐상담을 멋지게 하는 스마일 이사 🧐\n너도 한번 이용해 볼래?🥰\n\n🎉-----------------이벤트-----------------🎉\n\n지인추천 및 이사횟수에 따른 마일리지 부여합니다\n타업체 처럼 돈에 눈이 먼 회사 아닙니다 \n고객님과 친구 처럼 때론 VIP 처럼 웃으며 일합니다\n\n1회당 총금액에 10% 마일리지 적립 해드립니다 \n당연 마일리지 현금처럼 사용 가능하구요 \n일정금액으로 할인 및 전액 으로 무료 이사도 가능 합니다!\n\n매번 액셀 파일로 적어두니 까먹을 걱정 NO\n🤗저희와 재밌고 즐겁게 같이 이사해요 ! 🤗"
    },
    {
        "name": "전원식",
        "introduction": "대승익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 대승익스프레스입니다 \n23년 숨고 신규가입(업체는 20년 이상된 업체입니다)\n아직 젊은 30대의 패기와 성실함으로 임하고있습니다\n제가 작업을 하다보면 답변이 늦을수있으니 양해바랍니다\n차량은 5톤 2.5톤 1톤 사다리차 보유중입니다.\n사무실 소재지는 의정부시 녹양동 및 양주 백석읍 두곳에 위치해있습니다.\n전국으로 이사가능합니다.\n원룸,소형 이사시에도 눈/비가 올 시 탑차로 배차가능\n이사 가격은 상담 후 협의가 가능합니다\n※이사 전 귀중품 및 부동산계약서 ,열쇠 고객보관\n※작업 전 실내 바당보강재 및 덮신 착용\n※전자제품 가구 옷(박스및비닐) 등 전용자재 사용\n※저희는 무한돌보미 지원업체입니다(관할읍면동사무소로 연락)(무료이사가능)"
    },
    {
        "name": "석영익스프레스/장창",
        "introduction": "안녕하세요~^^ 한번맺은인연 소중한 이웃으로 남을수있도록 친절함과 끝까지 \"네 알겠습니다\" 로 깔끔한 마무리와 고객님 무한감동을 드리겠습니다~",
        "description": "안녕하세요~^^\n최고급이사만 25년째 하고있습니다\n가격도 중요하지만 친절하고 깔끔한이사만큼은 자신있습니다\n최고의만족을 드리겠습니다\n행운과 행복이 항상 함께하시길 기언합니다"
    },
    {
        "name": "뉴친구이사",
        "introduction": "대구 뉴친구이사입니다 비슷한 상호가 많으니 앞에 뉴자를 꼭확인해주세요^^ 무허가업체 견적볼때 현장당일날 태도 바뀌는 이사업체하시면 안됩니다",
        "description": "견적부터 이사까지 완벽함을 추구하는\n뉴친구이사\n이사주선면허 보유\n국토교통부 정식허가업체 입니다\n\n이사비용이 현저히 낮은 업체는 허위견적내지 \n이사단가에 사람들을 맞혀서 옵니다\n\n왜 고객님의 소중한 재산을 무허가 이삿짐에 맡기시나요?\n \n이사는 전자제품 구매처럼 발품팔아서 싸게물건 사는게 아닙니다\n\n저렴한이사는 저렴한 인권비를 주는 사람을 씁니다\n\n정상적인 이사단가에 이사를 하셔야 됩니다\n터무니없이 비싼 단가도 좋지않겠죠\n\n견적받으시는 업체 구청에 정상적인 허가업체인지 상호불러주시고 알아보시고 \n\n일하시는분이나 사후 as는 어떻게되는지 꼼꼼히 비교해보세요\n\n가격만 단순히 비교하시면 안됩니다^^\n\n이사주선면허 없는 무허가 이삿짐 \n신고는 112나 주선협회로 신고 하세요\n\n허가이삿짐인지 아닌지는 관할구청 도로교통과에 하시면 됩니다\n\n#숨고에 견적넣는 업체들 터무니없는 단가에 \n그럴듯하게 리뷰조작해서 고객현혹시켜서 피해보시는분들 이사하면서 이건아니다 싶으면 바로 제*로 연락주세요\n무허가이삿짐 도로교통과 주선협회 경찰같이 신고하면 1차벌금 2차사업자폐지 됩니다"
    },
    {
        "name": "달인들이사",
        "introduction": "이사 달인의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "1. 가정이사(포장) - 원투룸, 아파트, 주택 등\n2. 사무실이사 - 연구실, 관공서, 공장, 병원, 전산실\n3. 중량물 운반 - 기계, 장비"
    },
    {
        "name": "예스2424",
        "introduction": "안녕하세요. 예스2424 868팀 입니다 대표* 1877 - 2403 H.P 010 4082 4113 가장편한 이사로 보답해드리겠습니다",
        "description": "안녕하세요.\nYes2424 입니다.\n\n저희팀은 신속정확하게 이사서비스를\n\n제공해드리며 항상노력해서 시작부터\n\n마무리까지 최선을 다하겠습니다.\n\n그리고 저희는 현대해상보험 가입업체로서\n\n더욱더 안전하고 숙련된 기술과 최고의\n\n서비스로 보답해 드리겠습니다.\n\n오늘도\n\n즐거운 하루 보내세요..^^"
    },
    {
        "name": "김일규",
        "introduction": "김일규 고수의 화물운송",
        "description": "안녕하세요.이사는 서비스업이라 생각하며 고객의 입장에서 생각하는 업체입니다"
    },
    {
        "name": "천하제일",
        "introduction": "15년경력의 자신감!! 최고의서비스로 모시겠습니다. 고객의 행복까지 이사해드립니다",
        "description": "[고객 만족을 최우선으로 하겠습니다!]\n\n☆ 적재물배상책임보험 가입 업체 (이사업체의 25%만 보유)\n★ 영업배상책임보험 가입 업체 (이사업체의 10%만 보유)\n\n- 방문견적 진행하는 담당자가 당일 현장에 투입되어 이행사항을 꼼꼼히 체크합니다\n- 100% 경력자 구성된 팀으로만 이사하겠습니다\n- 이사물량을 허위로 과대 산출하여 불합리한 가격을 제시하지 않겠습니다\n- 모든 잔짐은 2중 포장을 진행하여 위생적 이사품질을 기대하실 수 있습니다"
    },
    {
        "name": "동네아자씨",
        "introduction": "원룸.소형 이사를 가성비있게 모십니다.~^^",
        "description": "운송서비스(국내최저가)/ 추가시간요임x \n1t 차로 적재가능한 모든것 운반해드립니다.\n직접 운행합니다. ~^^"
    },
    {
        "name": "황재연",
        "introduction": "황재연 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "●특전상남이사●\n●소형 .중형. 대형(원.투룸 오피스텔 .사무실 .공장_기업이사.보관 이사.일반이사.반포장이사.포장이사.화물운송.기사도우미)\n●사다리차 이용 및 정보공유\n●대표전화:(비공개 정보)/(비공개 정보)\n●카톡:(비공개 정보)●\n●풍부한 이사경험으로 이사에 대한 정보와 이사 견적도 거품없이 고객님이 만족하는 이사서비스를 제공하도록 노력하겠습니다^^"
    },
    {
        "name": "박용희",
        "introduction": "안녕하세요 이사플러스입니다 10년이상경력과노하후를 가지고 있습니다 고객님 편한한 이사 추구 합니다 감사합니다",
        "description": "안녕하세요 이사플러스 이사업체 입니다\n저희업체는 방문견적을 위주로 합니다\n고객님과 조율를 많이 하는편입니다\n이사비용두 조율가능합니다\n될수 있음 추가비용 발생하지안게 견적을 봐드림니다\n견적보신후계약하신경우 절대 추가비용은 없습니다\n전적으로 사무실에서 책임 지겠습니다\n고객님들두 잘아시겠지만 이사 절차는 다는업체와 비슷합니다. 저 업체는 편한한 이사를 추구 합니다\n저희와 계약하시면 편한 이사 하실수 있습니다\n감사 합니다"
    },
    {
        "name": "김영혁",
        "introduction": "안녕하세요^^ 좋은날 익스프레스 입니다 고객님의 새로운 보금자리 이동을 성실히 도와 드리겠습니다",
        "description": "항상 긍정적으로 밝게 일하려 합니다\n만족하실때까지 최대한 일을 마무리 하고 있습니다\n아직 젊은 패기와 성실함을 보셨으면 좋겠습니다\n\n감사합니다"
    },
    {
        "name": "송재환",
        "introduction": "24고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스",
        "description": "안녕하세요! 깔끔함과 안전을 지향하는 이삿짐 “24”입니다!\n\n“ 포장이사 경력 11년차\n“ 젊은 직원\n“ 깔끔한 포장,운반\n“ 합리적 가격\n\n일반이사,반포장이사,포장이사,보관이사 어떠한 이사형태도 가능하며 사람이 옮길수 있는 물건은 전부 가능합니다!:D\n\n어차피 해야할꺼 웃으며 일하자!! 하는 젊은 친구들이 모여 움직이는”24”입니다! 친절은 베이식스! 실력은 에이스! \n\n단한번! 맡겨 주시면 고객님은 이제 믿으실겁니다 이집이 잘한다는걸 \n이사 맛집 이상 끗!"
    },
    {
        "name": "무빙캡이사서비스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "안녕하세요! 20년 경력을 자랑하는 여성 인부를 보유한 무빙캡 이사서비스입니다.\n\n저희는 포장이사를 전문으로 하며, 작업 전에는 바닥재를 깔고 먼지를 철저히 제거하고, 옷 비닐 작업 및 깔끔한 자재 사용으로 확실한 일처리를 보장합니다.\n\n사다리차를 포함해 7대의 다양한 차량을 보유하고 있어, 어떤 상황에서도 신속하고 안전하게 이사를 진행할 수 있습니다. 또한, 양쪽에 사다리가 필요한 경우 추가 비용을 부과하지 않으며, 방문 후 견적서를 통해 타 업체보다 저렴한 금액의 견적을 제시할 것을 약속드립니다.\n\n(카드, 현금영수증 가능업체)"
    },
    {
        "name": "용달의신 이사의달인",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "안녕하세요\n이사는 고객의 요구에 신속하고 안전하게 전문팀과 경험으로 고객의 가치를 최우선으로\n서비스를제공드립니다"
    },
    {
        "name": "태양용달",
        "introduction": "원룸/일반/소형 이사 서비스 용달운송 및 운반 서비스 안전하게 조심히 만족하실때까지 최선을 다해 마무리 진행 도와드리겠습니다.",
        "description": "고객분의 물품 하나하나 제가 사용하는 \n물품이라 생각하고 소중히 다루어 \n원룸, 소형, 용달이사 마무리까지\n안전하게 친절히 도와드리겠습니다.^^"
    },
    {
        "name": "양희남",
        "introduction": "양희남 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "친절을바탕으로 고객님의소중한\n물품을안전하게운반해드리며\n다년간의 노하우 로\n고객님이만족할수있도록최선의\n서비스를제공해드림니다"
    },
    {
        "name": "최복진",
        "introduction": "최복진 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이삿짐 포장이사 20년 노하우로 고객께서 원하시는 부분은 꼭 해드릴수 있도록 하고있읍니다"
    },
    {
        "name": "정호용",
        "introduction": "정호용 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "1인 개인용달입니다.\n소형 화물이사 전문입니다. 많은 이용 부탁드립니다"
    },
    {
        "name": "믿음",
        "introduction": "주현민 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님과의 약속 가족같은 분위기에 항상 변하지 않고 최선을 다하는 업체가 되도록 노력하겠습니다."
    },
    {
        "name": "James",
        "introduction": "안녕하세요 홈워커 입니다. 고객님의 행복한 오늘을 위해 즐거운 내일을 향해 홈워커가 전국 어디든지 찾아가겠습니다~^^",
        "description": "안녕하세요홈워커입니다안녕하세요홈워커입니다안녕하세요홈워커입니다"
    },
    {
        "name": "청년물류",
        "introduction": "청년물류는 다짐합니다 •과도한 비용으로 견적내지 않겠습니다 •어떠한 물건도 고가품처럼 운반하겠습니다 •작업시간을 최대한줄이도록노력하겠습니다",
        "description": "원룸,오피스텔 이사/가구,가전,중고거래물품 운송\n 1t 트럭으로 운송해드립니다.\n침대커버,에어캡포장,이사박스로 운송해드립니다.\n가구분해,조립 / 간단한 철물출장 문의가능합니다."
    },
    {
        "name": "정진오",
        "introduction": "정 진오 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요. ^^\n\n●차량만 이용시(운송시) \n\n●기사도움 없이 차량을 이용해 이사짐을 운송시 비용 입니다. 기사는 차량에서 이사짐을 상.하차 도움만 드립니다.     ※일반이사 1톤1대※ \n\n● 용달이사 소개및 가격정보 ●\n\n● 1톤 용달 원룸이사 ●\n\n일반\n\n120,000원\n\n포장은 고객님 상·하차 기사와 같이\n\n반포장\n\n170,000원\n\n이사짐 자재로 출발지 기사&고객 같이 포장\n\n운송\n\n50,000원\n\n차량만 이용시 상·하차 고객님\n\n※ 거리 시내 15km, 시외 20km 기준 입니다※\n\n● 차량 운송만 필요한 용달이사 ●\n\n고객님께서 이사짐을 직접 운반하시는 가장 저렴한 이사입니다.\n\n기사는 차적재함 위에서 상·하차 및 운전만 해드립니다.\n\n운임 : 5만원 부터 ~\n\n● 일반이사 ●\n\n고객님께서 포장 / 기사와 같이 함께 나르는\n\n가장 보편적인 이사입니다.\n\n기사도움 & 고객님과 작업시 12만원 부터\n\n1톤 차량 1대 + 작업인원 2명, 25만원부터\n\n1톤 차량 2대 + 작업인원 2명 35만원 부터\n\n● 반포장이사 ●\n\n포장자재를 기사가 가져가서 고객님과 함께 포장·운반하여\n\n도착지에서는 큰짐(가구·가전)은 함께 배치해 드리고, 고객님께서 잔짐만 정리하시는 이사입니다.\n\n기사도움 & 고객님과 작업시 17만원 부터\n\n1톤차량 1대 + 작업인원 2명 35만원 부터\n\n1톤차량 2대 + 작업인원 2명 45만원 부터\n\n● 보관이사 ●\n\n보관이사는 두번의 이사비용이 발생합니다.\n\n( 첫 이사비용&두번째 이사비용&보관료 )\n\nex) 첫번째 이사 : 현재집 - 보관창고 / 두번째 이사 : 보관창고 - 새로운집\n\n보관이사 운임은 상담 시 정확한 이사비용을 확인하실 수 있습니다.\n\n●믿고 맡겨주시는 고객분들께서 즐겁고 편한안 이사가 될수 있도록 최선을 다해 노력하겠습니다. \n\n●고객님이 문의 주신 내용에 도움이 되셨다면 선택 부탁드립니다.감사합니다.●\n\n● 즐거운 하루 보내세요 ●"
    },
    {
        "name": "친절한 짱구의 이사",
        "introduction": "친절한 짱구의 이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "2020년 당근마켓 이사 & 화물운송 부문\n올해의 인물에 선정되었으며 다년간의 이사\n경험과 노하우로 즐거운 이사를 약속드립니다.\n\n한번도 이용하지 않은 고객님은 있으나\n한번만 이용한 고객님은 없습니다 \n소개 해주고 싶은 친절한 짱구의 이사..\n\n웃으며 즐겁게 일하는 가족같은 팀이며\n친절한 서비스를 제일의 원칙으로 생각합니다.\n\n숨고 활동을 지금 시작하여 후기도 없고 미약하지만\n선택하신다면 후회하지 않을거예요.\n\n이사는 잔짐의 양이 중요하기에 가능하다면\n무료 방문견적 및 유선견적을 추천드립니다.\n이사 당일에 비용으로 인한 오해가 없기 위함입니다.\n\n사다리차 사용 여부는 고객님과의\n협의가 필요합니다.\n\n친절한 짱구의 이사\n고맙습니다^^"
    },
    {
        "name": "박세준",
        "introduction": "박세준 고수의 원룸/소형 이사, 용달전문업체",
        "description": "♣️모든 물건포장 자재구비완료\n침대.TV .냉장고 .에어컨.가구커버"
    },
    {
        "name": "개미이사몰",
        "introduction": "박천규 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "완포장 먼지털기 깔끔정리 완벽한 마무리 고객님께 신뢰가는 이삿짐센터로 인식 되기"
    },
    {
        "name": "위상선",
        "introduction": "위상선 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "가구포장과 이사전후마무리청소또한 요청시자제대여및 냉장고기본청소"
    },
    {
        "name": "윤지호",
        "introduction": "윤지호 고수의 국내 이사 서비스",
        "description": "일반이사는 고객님께서 잔짐을 싸놓으셔야 합니다\n반포장이사는 업체가 포장하되 정리는 고객님께서 하셔야합니다( 주로 주방짐, 나머지짐은 정리해드려요)\n포장이사는 포장해드리고 정리도 해드립니다\n물론\n가전,가구는 기본적으로 포장해드립니다. 일반이사,반포장이사,포장이사 모두요~"
    },
    {
        "name": "김성준",
        "introduction": "김성준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사",
        "description": "친절하고 꼼꼼한 이사 진행도와드립니다!\n일반이사, 반포장이사, 포장이사까지 깔끔하게! \n이사에 대해 숨고를 찾고 계시다면 저희 청년이사로\n문의주세요 😊😊"
    },
    {
        "name": "삼공익스프레스",
        "introduction": "삼공익스프레스 고객 한분한분 만족스러운 이사가 되기위해 최선을다해 열심히 뛰겠습니다.",
        "description": "합리적인 가격으로 고객님의 이사를 도와드립니다.\n무료 방문격적이오니 언제든 부담없이 꼭 연락주세요.\n\n포장이사 시,\n냉장고 청소/물걸레 바닥청소/피톤치드 살균,탈취\n액자, 커튼,시계 설치/가전제품 이전 설치/폐기물 처리\n등등 기본적인 서비스 다 해드립니다🙂\n열심히 최선을 다하겠습니다.😀"
    },
    {
        "name": "김재수",
        "introduction": "김재수 고수의 사무실/사무실이사 지방이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸이사 투룸이사 일반이사 포장이사 지방이사 무거운짐운반 페기물처리 모든것을 해드립니다 리프트가있어서 무거운짐운반 가능합니다\n집안 집기이동도 해드림니다"
    },
    {
        "name": "한진익스프레스",
        "introduction": "안녕하세요 한진익스프레스 입니다 보관이사.가정이사.사무실이사.일반이사.장거리이사 모두가능합니다 입주전문업체이며 마무리까지 최선을 다하겠습니다",
        "description": "❤️ 외국인 노동자 no\n❤️ 하루한집 이사\n❤️ 새비닐 사용\n❤️ 바닥보강/덧신착용\n❤️ 78인치/88인치 tv케이스 보유\n❤️ 정수기/비데/에어컨 탈착\n❤️ 커텐/브라인드 탈착 및 설치\n❤️ 분해장/슬라이드장/시스템 행거 탈착 및 설치\n❤️ 냉장고 청소\n❤️ 이사후 마무리 청소\n❤️ 피톤치드 살포\n❤️당일 추가요금 no"
    },
    {
        "name": "삼율이사",
        "introduction": "* 작업중일때를 제외하고 항상 친절히 듣겠습니다!! 저렴한가격으로 출발지에서 신속하고 안전하게 고객님의 물품을 도착지까지 배송해드리겠습니다.",
        "description": "첫째는 안전!\n둘째는 신속!\n셋째는 거품없는 가격 ! 고객님과 세가지 약속하겠습니다! 감사합니다.^^"
    },
    {
        "name": "한기융",
        "introduction": "한기융 고수의 원룸/소형 이사, 용달/화물 운송 은 내 일처럼 성심성의껏 최선을다해 고객님이 만족할수있는 용달이사가 되겠습니다. 전화주세요",
        "description": "이사경력 12년\n직원수3명\n원룸~포장이사\n*\n*\n*"
    },
    {
        "name": "김재근",
        "introduction": "김재근 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사, 사무실",
        "description": "원룸이사,포장이사,가정이사,국내이사 경력30년이상입니다. 친절하게 모시고 짐도 깨끗하게 모셔다 드리겠습니다 편안하게 연락주세요^^"
    },
    {
        "name": "송원호",
        "introduction": "송원호 고수의 철거 폐기물 쓰레기 처리 간단한 이사서비스",
        "description": "철거 폐기물 쓰레기 간단한 이사 저렴하게 해드립니다"
    },
    {
        "name": "아리랑이사몰",
        "introduction": "업력28년차 부산 포장이사전문업체 아리랑이사몰입니다 친절히 상담해드리겠습니다 * 제주이사는 포장직원이 직접 이동합니다 장거리,보관 모두 가능",
        "description": "28년차 부산경남 포장이사전문업체 아리랑트랜스입니다\n젊고 경력있는 고정직원들과 함께합니다\n\n밥값등 추가요금 일체없는 업체입니다!\n비대면 방문견적도 가능합니다 믿고 맡겨주세요!\n무료방문견적입니다!\n에어컨,사다리차,청소 협력업체가 있습니다!\n30대 젊은 직원으로 구성되어 있습니다!\n하루 한집이사만 지양합니다!"
    },
    {
        "name": "박재홍",
        "introduction": "안녕하세요^^ 20년 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 전문가 박재홍입니다.",
        "description": "안녕하세요 \n남선화물 이삿짐 고수 박재홍입니다. \n20년 이사경력을 바탕으로 성심성의껏 도와드리겠습니다.\n이사 관련 문의 사항이 있으실 경우에, 언제든지 친절한 상담 도와드리겠습니다^_^"
    },
    {
        "name": "짐이사jimmove",
        "introduction": "박기봉 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반.반포장.포장이사 방법^^~\n\n포장이사(직원이 옷이나 이불 속지로 이중포장 하고 가구류나 가전제품은 팟도로 포장해서 \n\n안전하게 옴겨 수납정리까지 해드리는 작업입니다.)\n\n반포장이사(잔짐 집기류 전부 고객님께서 포장. 가구류나 가전제품은 직원이 포장해서 원하시는 위치까지 안전하게 운반해드립니다.)\n\n일반이사(고객님께서 전부 포장하시고 직접 정리정돈 하셔야 합니다)\n\n반포장(고객님직접 포장),일반이사는 a/s가 불가능 합니다"
    },
    {
        "name": "유재희",
        "introduction": "우리집 이사처럼 소중한물건 꼼꼼.깔끔하게 포장해드립니다 원하시는 날짜와시간 맞춰드립니다 감사합니다",
        "description": "안녕하세요 행복이사입니다 12년의 이사 경력을 바탕으로 활동하고 있는 원룸/소형이사 전문업체 입니다 행복이사는 아래와같이 이사를 진행하고 있습니다\n※포장이사:모든짐포장및운반.정리정돈\n※반포장이사:큰짐포장.잔짐고객님이포장.도착해서 큰짐배치.잔짐고객님이 정리정돈\n※일반이사:고객님이포장해둔 물품.운반.운송해드립니다 \n☆침대 매트리스는 이중포장해드립니다☆\n※사다리차필요하거나.인부가추가로 발생시추가 비용이 발생합니다^^\n이사 관련문의 사항이 있으실경우 언제든지 숨고 메시지또는안심를 통해문의 주시면 친절하게 상담 답변해드립니다. \n감사합니다"
    },
    {
        "name": "정병국",
        "introduction": "정병국 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스~^^ 즐거운 이사해드립니다~^^",
        "description": "안녕하세요 소형이사의 혁신 아이콘 정병국입니다~^^ 10년 이상의 경력을 바탕으로 활동하고 있으며\n이사관련 문의 사항이 있으실 경우, 언제든지 숨고 메시지 또는 안심*를 통해 전화 주지면 친절한 상담으로 도와드리겠습니다~^^\n감사 합니다~!"
    },
    {
        "name": "넘버원 이사꾼",
        "introduction": "고수의 국내 이사/용달이사/보관이사/원룸이사/소형 이사/ 가정이사/사무실이사/포장이사 웃으면서 친절하고 안심할수 있는 곳에서 시작됩니다",
        "description": "안녕 하세요 넘버원 이사꾼 입니다 원.투룸 및 가정이사 아파트.사무실.상가.점포등 이사가 가능한 곳이라면 365일 불철 주야로 고객님께 찾아뱁개 되며 이사전문 팀원들로 고객님의 즐거운 이삿날을 만들어 드리갰습니다"
    },
    {
        "name": "나눔익스프레스",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "⭐️ 안녕하세요~ 나눔 익스프레스 대표 김웅환 입니다^^\n⭐️ 이사 경력 10년 이상! 현장에 직접 나가기 때문에 믿고 맡기셔도 됩니다!\n⭐️ 고객님의 의견을 중시 합니다~ 견적 보실때 요청 사항 편하게 말씀 해 주세요~\n⭐️ 지역 이동비 및 사다리 비용은 별도 입니다.\n⭐️ 자세한 짐량 및 비용은 방문 견적을 통해 확인 가능해요.\n📌 *, 주소, 남겨주시면 전화 통화 혹은 채팅으로 방문 견적 날짜 잡아드립니다~\n⭐️ 손없는 날 이사는 추가 비용이 들 수 있다는 점 미리 인지해 주세요.\n⭐️ 에어컨 설치 및 벽걸이 TV타공은 별도 입니다.\n⭐️ 이사 시간은 오전 3시간 오후 3시간 가량 소요 됩니다. \n⭐️ 궁금한 사항은 채팅을 통해 물어 봐 주세요~😁"
    },
    {
        "name": "스피드용달이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스, 오랜이사경험으로 믿고맡겨보십시오!",
        "description": "24년의 이사경력을 바탕으로 고객만족을 최우선으로하며 고객의 물건을 소중히 다루며 가전,가구올포장해드립니다."
    },
    {
        "name": "정종찬",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "안녕하세요.\n30년 이사 경력을 가진 이사고수 정종찬입니다.\n풍부한 경험과 노하우로 고객님의 소중한 물품을 안전하고 깔끔하게 옮겨 드리겠습니다.\n\n*포장이사 - 당일 도착하여 물품을 포장하여 옮겨드리고 이사간 곳 정리를 도와드립니다.\n*일반이사 - 박스와 바구니를 미리 대여해드리고 포장하신 물품을 옮겨드립니다."
    },
    {
        "name": "삼호종합물류 문태훈",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "20년 이상을 안전하고 즐거운 이사를 전합니다\n즐거운하루를 함께 만드시길 바랍니다"
    },
    {
        "name": "황영하",
        "introduction": "황영하 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사",
        "description": "이사 뒷정리 깔끔하게. 이사 인력은 한국인으로만 근무,\n분실 파손없이 이사."
    },
    {
        "name": "이사를",
        "introduction": "이사를 하면 청소가 공짜인 해피데이익스프레스! 이사와 청소를 한번에! 이사를 하면 청소가 공짜!",
        "description": "이사 1-2일전 이사청소를 청소전문가님이 미리 청소를 해주고 이삿날은 패키지 전문가님들이 꼼꼼히 포장,운반,정리 해드립니다! \n이사는 단순 짐을 옮기는것이 아니라 고객님에 소중한 자산과 행복을 옮기는 일이라고 여겹니다. \n\n1. 의류 및 애기용품은 비닐로 2중포장\n2. 가구,가전은 전용커버를 이용포장\n3. 냉장고 내부 청소는 기본. 가구 먼지털이 역시 기본\n4. 청소공짜! 과연 생각하시는데 퀄리티 쩔구요. 고객만족도 95%이상입니다\n\n방문견적으로 작업조건과 짐량확인으로 정확한 이사 금액이 산출됩니다!"
    },
    {
        "name": "장민혁",
        "introduction": "안녕하세요^^ yes2404 213팀입니다. 고객님이 만족하실만한 서비스를 제공하겠습니다 감사합니다.",
        "description": "안녕하세요 yes2404\" 명예의전당팀\"에 올라가있는213팀 입니다^^\n저희는 아빠와 엄마 듬직한 아들 둘이 같이하는 가족팀입니다. 팀워크와 팀내 분위기는 두말 할 것 없이 좋습니다\n 저희는 고객님의 짐을 제것이라 생각하고 다루기 때문에 포장에 굉장히 신경쓰고있습니다. 정리도 최대한 깔끔하게 해드리고 있습니다. 시간이 늦더라도 마무리는 제대로 하고가자는게 저희팀의 원칙입니다. 최대한 만족하실수 있게 정리 해드리겠습니다. \n 저희에게 이사를 맡겨주신 고객님이 다음에 이사가실 때에도 저희에게 무조건 맡겨야겠다는 생각이 드실수 있게 열심히 해드리겠습니다! \n 믿고맡겨주세요 감사합니다^^~"
    },
    {
        "name": "무빙스타24",
        "introduction": "무빙스타 (이사업체) 전국지역 청주.청원 세종 포장이사 전문업체 -포장이사.반포장이사.일반이사.보관이사 사무실이전.원.투룸이사 전문업체-",
        "description": "안녕하세요. \n\n저희는 포장이사 전문업체 무빙스타 입니다.^^\n\n일반이사, 포장이사, 반포장이사, 보관이사, 사무실이사 등 다양한 이사서비스를 제공합니다.\n\n숨고 이용하시는 고객분께 이사금액에 있어 혜택을 최대한 드리면서 이사서비스도 초심으로 돌아가 최선을 다할것입니다.\n\n정규직원제로 운영하고 있습니다.\n무료방문견적 해드립니다.\nA/S 발생 시 처리 100%가능 \n사업자등록증 및 허가증 소유한 공식 이사업체\n하루 한집이사 하는업체이며 이사시간 조정가능 합니다\n사장 직접현장에서 작업합니다\n작업중에 불편하신점 얘기주시면 바로 처리해드립니다"
    },
    {
        "name": "채종역",
        "introduction": "채종역 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사 소형이사 원룸이사 가정이사 사무실이사 용달 개인화물 합니다.\n\n친절하게 답변해 드리겠습니다."
    },
    {
        "name": "원트랜스24콜",
        "introduction": "김준호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "1인 가구 이사부터 가정이사ㆍ지방이사ㆍ사무실이전ㆍ보관이사까지 토탈 이사 서비스입니다"
    },
    {
        "name": "맥가이버",
        "introduction": "신승철 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스,에어컨해체,훍침대,스타일러,에어드레서,장농,세탁기,건조기",
        "description": "가정에서 사용하는 모든 물품 이동 전문입니다.\n친절하고 안전하게 이동해드립니다"
    },
    {
        "name": "김세일",
        "introduction": "코리아나이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요^^ \n울산포장이사 전문업체 코리아나익스프레스 입니다~\n항상고객님을 생각하는 마음으로 내집처럼 깔끔하고 \n물건하나하나 소중히 여기는 이사업체가 되겠습니다^^"
    },
    {
        "name": "김일범",
        "introduction": "김일범 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "정식허가업체를 이용해주셔서 감사합니다. 항상 정성을 다하겠습니다. 시간당으로 견적이 올라가는데 전체가격입니다."
    },
    {
        "name": "굿모닝익스프레스",
        "introduction": "전기권 고수의 가정이사 (투룸 이상) 서비스",
        "description": "안녕하세요..굿모닝 익스프레스입니다..저희업체는용역을쓰지않는업체입니다..가족적인분이기로고객님입장에서생각하는업체입니다..연락주시면정성것상담해드리겠습니다..감사합니다.^^고객님입장에서최선을다하겠습니다..^^"
    },
    {
        "name": "강경록",
        "introduction": "이사전문업체입니다 모든이사는방문견적후 금액산정됩니다 상담및 일정계획가능합니다",
        "description": "친절하고 깨끗하게 가능한최대한 고객에게 맞춤이사를진행합니다"
    },
    {
        "name": "김현균",
        "introduction": "친절한 상담 / 빠른 견적:) / 원룸용달이사 / 사다리차 까지 보유! 감사합니다.",
        "description": "*견적 외 추가요금 요구하지 않습니다."
    },
    {
        "name": "신한익스프레스",
        "introduction": "안녕하세요 신한익스프레스입니다. 항상 고객의 입장에서 내집 같은 마음으로 최선을 다하겠습니다 감사합니다",
        "description": "이사할때마다 이 짐을 언제 다 치우나 언제 다 정리하나 한숨 푹푹 걱정되시죠?\n깔끔하게 내 집처럼 내 짐처럼 정리해드립니다.\n안전하게 최대한 가구 손상 없도록 깔끔하게 이사해드립니다.\n저희 신한익스프레스에 맡겨주시면 최선을 다해 포장이사 해드립니다."
    },
    {
        "name": "글로벌용달",
        "introduction": "내짐처럼 소중하게 다루어운송돕겠습니다. 항상건강과가정의행복을기원합니다.",
        "description": "고객님과 이사 운송을 합의하고 최대한 고객님편에서서\n생각하겠습니다.가정의있는 모든것 문의주세요"
    },
    {
        "name": "두총각익스프레스",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "고객감동을 최우선으로 하는 두총각익스프레스^^\n믿고 맡겨주십시요."
    },
    {
        "name": "친절조아",
        "introduction": "안녕하세요~이사전문 친절조아 입니다 팀원들과 제가 직접 진행합니다 편안한 이사 약속 드림니다",
        "description": "친절조아 이사전문\n40대 젊은 기사 4명이 한팀으로 일하고 있어요 \n언제나 친절하고 깔끔하게 고객님의 소중한 물건을 \n다루려고 노력하고 작은거 하나라도 신경쓰는 업체입니다."
    },
    {
        "name": "양부장24",
        "introduction": "안녕하세요~~ 고객님의 행복한 이사를 위해 최선을 다하는 양부장24입니다. 믿고 맡겨주시면, 최상의 서비스로보답하겠습니다~~ 지점장: 양 순길.",
        "description": "냉장고 살균소독.\n의류, 침구류,주방, 아기용품은 1회용 비닐 2중 포장.\n가전.가구 포장철저.\n가전,가구 먼지 제거.\n모든 가전 가구 배치 신경.\n정리정돈 철저.\n마무리 철저.\n지희는 고객님의 만족을 위해 \n최선을 다하는 지점입니다.\n믿고 맡겨주시면, 고객님의 이사날 행복하실 수 있도록 해 드릴것을 약속드립니다. 감사합니다~~"
    },
    {
        "name": "김수겸",
        "introduction": "안녕하세요! 아산음봉 치타화물입니다. 기사2인 항시 대기중 입니다 전국팔도 어디든 연중무휴로 대기중이 오니 맡겨 주시면 성심성의껏 옮겨드립니다!",
        "description": "내 물건이다 생각하고 성심 성의껏 운송하여 드리겠습니다 등록한지는 얼마되지 않았지만 천안,아산지역에서 3년간 이사업무를 진행하였습니다. 이전10년간은 음료대리점을 운영하며 납품및 장비설치 업무를 해왔으며, 다수의 기업화물운송 및 현장경험을 통해 원할한 작업진행을 도와드리겠습니다. 어제의 나와 오늘과 내일의 나는 크게 다르지 않겠지만 오늘 마음먹은 성실함이 쌓여 언젠가는 크게 빛을 볼거라 믿으며 고객님과 소중한 만남을 기다리겠습니다 감사합니다!"
    },
    {
        "name": "현대통운-이사",
        "introduction": "고수의 사무실/상업공간 이사 서비스 원룸/투룸 포장이사 서비스",
        "description": "안녕하세요 현대통운 입니다.저의 재산이라 생각하는 마음으로 고객님의 소중한 재산을 정성과 진심을 담아 포장하고 운반, 배치, 정리까지 책임지겠습니다"
    },
    {
        "name": "오이사",
        "introduction": "오이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "바닥보강작업 냉장고청소 스팀청소& 소독 피톤치드 매트진드기청소등 기본적인 서비스 어느 업체보다확실히하고있습니다"
    },
    {
        "name": "김기연",
        "introduction": "김기연 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "최대한포장하고\n처음시작부터마무리까지\n책임지고성실하게내일처럼노력합니다"
    },
    {
        "name": "조창수",
        "introduction": "고수로 새롭게 등록한 소형이사 전문 오창용달입니다 10년된 경험과 노하우로 친절한 상담을 해드리며 이사시 내 짐처럼 안전하게 옮겨 드리겠습니다.",
        "description": "yes2424에서 쌓은 노하우로 고객님께 최고의 서비스를\n해드리겠습니다"
    },
    {
        "name": "연형주",
        "introduction": "연형주 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "1. 기숙사(소량) 용달이사\n\n용달이사,학생,자취/고시원 이사는 고객님이 직접 짐을 박스포장하여 정리하시면 기본요금으로 원하시는 시간에 목적지에 운송/운반해 드리는 서비스 입니다. 목적지 도착시 층수/엘레베이터 유,무 상태에 의한 인력의 추 가 사용은 사전에 협의에 의해 결정됩니다.\n\n2. 원룸,오피스텔 이사\n원룸 및 오피스텔 이사는 어느정도 짐의 양이 되고 고객님만의 힘으로 이사가 힘들때 차량에 인력을 더하여 이사하는 방법입니다. 짐의 포장 주체 나 이사지의 상태 그리고 거리에 따라 기본 운임비 및 이사비용이 변동이 있을 수 있습니다."
    },
    {
        "name": "붕붕용달",
        "introduction": "배현수 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 붕붕용달입니다 :)\n일반이사/포장이사/반포장이사/보관이사/원투룸이사/용달 등\n30대 젊은이사로 빠르고 꼼꼼하게 고객님의 짐을 옮겨드립니다!!"
    },
    {
        "name": "정익스프레스",
        "introduction": "민성주 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "이사물량을허위로과다산출하여불합리한가격을제시하지않습니다.모든잔짐비닐이중포장하여위생적이사품질을보장합니다.냉장고청소,마무리청소,매트크리닝,피톤치드로마무리해드립니다."
    },
    {
        "name": "이사친구[정식허가업",
        "introduction": "안녕하세요 25년 경력 이삿짐 업체!",
        "description": "저희 이삿짐은 25년 넘게 이사만 해왔습니다.\n그동안 단골들만 이사해왔습니다.\n\n그러나 이젠 우리도 달라져야 합니다.\n\n신세대 플렛폼을 이용하여 진행하는 이사\n그동안 오프라인에서 쌓아온 노하우\n고객님과의 신뢰와 믿음\n\n저렴하고 싼 이사?\n저는 이렇게 생각합니다. 싸면 싸질수록 일하는 사람의 경력 및 실력이 저하된다는건 사실인거 같습니다.\n\n비싼 이사?\n저는 이렇게 생각합니다. 터무니 없는 금액을 불러놓고 무작정 잘하겠다 남들보다 저렴한거다 등 허위견적을 청구하는 것입니다.\n\n제가 추구하는 이사?\n저는 이렇게 생각합니다. 투명한 견적을 통한 고객님과의 소통\n내가 고객님한테 제일 잘 해줄수 있는 금액만을 가지고 이사를 할것이고\n추후 as 발생시에도 고객님 스트레스 받지 않게 최선을 다해 복구 하겠습니다. 믿고 맡겨만 주십시오 감사합니다.!!"
    },
    {
        "name": "오성 익스프레",
        "introduction": "황상규 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사작업시가구포장과냉장고청소밑가구먼지청소와이사전후집마무리청소입니다"
    },
    {
        "name": "이사원콜",
        "introduction": "엄연자(이사원 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "포장에서 정리까지 안전하고 친절한! 이사원콜입니다!\n★정식허가받은 이사업체\n★피해보상 보험가입\n★베테랑 이사전문가들로 구성\n★합리적인 이사비용\n★계약서 명시한 그대로 서비스\n전문 인력과 오랜 현장 경험으로 포장이사, 반포장이사, 사무실이사, 보관이사등 \n이사 관련 서비스를 진행하고 있습니다.\n친절한 응대를 약속드리며 고객 만족을 위해 최선을 다하겠습니다^^"
    },
    {
        "name": "미래 익스프레스",
        "introduction": "김재룡 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요~ 미래익스프레스 입니다. \n이사와 입주청소, 에어컨설치,청소, 정리정돈까지 한방에 해결할수 있는\n미래 익스프레스입니다. 모든 견적은 무료로 가능하니 언제든지 전화주세요."
    },
    {
        "name": "대구이사센터",
        "introduction": "대구이사 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "대구이사 에서는\n차별화 된 시스템으로, 즐겁고 안전한 이사서비스로 \n편안함과 감동을 드리겠습니다.\n\n대구이사의 약속\n\n1. 1일 1가구 이사원칙\n2. 외국인 노동자 절대금지\n3. 숙련된 정직원 배치\n4. 식대 및 수고비 요구금지\n5. as 100%보장\n6. 1회용 항균비닐이용 2중포장\n7. 냉장고 청소\n8. 바닥보강작업\n\n전화상담을 통해 보다 자세한 안내를 받아 보실 수 있습니다."
    },
    {
        "name": "최영수",
        "introduction": "사무실/상업공간 이사, 원룸/소형 이사,투룸이상 이사, 용달/화물 운송 서비스",
        "description": "24시 황금이사\n\n원룸/투룸/학생이사/사무실이사/일반이사/반포장이사/포장이사/ 보관이사/각종소화물\n\n충북,충남,대전,세종 수도권 전지역 가능합니다.\n\n사업자내고, 황금이사/이사전문 ,일하는 업체 이니 안심하시고 맡겨주시구요^^\n\n급하게 방을 빼야하는데, 언제든지 연락주시면 시간 맞춰 이사작업 해드리니 연락주세요~!!\n\n연락주시면 친절하게\n무료견적과 고객만족의 견적 내드리고 꼼꼼하고 안전하게 \n고객님의 이사를 완벽하게 하겠습니다^-^\n\n좋아요& 고객만족~!!\n\n친절상담 \n 최영수"
    },
    {
        "name": "현상준",
        "introduction": "현상준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 근 5년간 이삿짐센터에서 가정이사, 포장이사, 일반이사, 사무실이사 등 다수의 경력을\n쌓고 이제 제 사업을 시작하고 있는 열혈 20대🔥 \n이사 전문가 입니다😁\n\n원룸이사 부터 가정이사까지 믿고 맡겨만 주신다면\n고객님의 소중한 재산 목적지까지 조심히 안전하게\n옮겨드릴것을 약속드리겠습니다!!\n\n용달배송 : 30,000 ~ (고객님께서 상하차 전부 해주실경우)\n일반이사 : 100,000 ~ (큰짐 없고 잔짐 위주인 경우)\n포장이사 : 200,000 ~ (인부 없이 혼자 가능한 경우)\n\n※짐의 양, 이동 거리, 엘베 유무, 인력 추가필요 유무에 따라서\n추가요금이 정해집니다.\n사다리차가 필요할시 1톤기준 100,000원 별도 양쪽 200,000\n원룸, 소형이사는 방문견적없이 유선상담으로 견적을 드리다보니\n현장에서 차 한대로 안실릴경우 추가 용달비 3~5만원 정도가 더\n발생할 수 있습니다.※\n\n믿고 맡겨주세요! 고객님이 만족하실만한 금액과 서비스를 제공하여 드리겠습니다.\n감사합니다☺"
    },
    {
        "name": "삼춘이사",
        "introduction": "/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 /보관 서비스",
        "description": "이사 전문업제 익스프레스 총괄팀장 출신으로 최상의 서비스를 제공합니다"
    },
    {
        "name": "김광기",
        "introduction": "고객이 감동하는 순간까지 최선을 다하는 유진이사몰 입니다.",
        "description": "고객의 소중한 물건을 내것처럼 여기며, 포장에서 운반, 청소, 정리까지 모든 과정을 세심하고 꼼꼼하게 정리해드리겠습니다."
    },
    {
        "name": "어윤아",
        "introduction": "어윤아 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스/사무실 이사 다 가능합니다...",
        "description": "10년 이상 이삿짐 센터를 해보았어요. 깔끔하게 이삿짐을 처리하겠습니다."
    },
    {
        "name": "이사마스터 용달이사",
        "introduction": "이사마스터 용달이사 - 원룸 ,투룸, 자취짐 소형이사",
        "description": "안녕하세요 ..\n이사마스터 용달이사 입니다..\n개인용달이사서비스로 보다 저렴하고 실속있게 만족하는 서비스로 도와드립니다 \n언제나 친절히 모시겠습니다 \n타지이사 일반이사,반포장이사, 포장이사, 운송만 하는이사, 용달운송 \n\n고민하지마시고 연락주세요 친절하고 성심껏 도와드리겠습니다..."
    },
    {
        "name": "청년이사119",
        "introduction": "고객님의 자산을 안전하게 옮겨드리겠습니다 깔끔하고 기분좋은 이사를 원하실땐 청년이사119로 ^^~ 친절한상담 약속드립니다",
        "description": "일반이사도 가구나 침대포장은 서비스입니다.\n반포장이사나 포장이사는 박스마다 일회용비닐을 넣어드립니다.\n정수기.비대.벽걸이티비분해도 서비스입니다.\n고객님의 이사내용 안에서는 절대추가비용 없습니다.\n고객님 소중한 재산을 안전하게 옮겨드리겠습니다.\n내가족의 이사처럼 최선을다해 노력하겠습니다.\n깔끔하고 기분좋은이사를 원하실때는 청년이사119 로^^~"
    },
    {
        "name": "❤️이사",
        "introduction": "⭐이사 더끌림⭐🥇원룸이사/투룸이사/사무실이사/입주청소🥇/ ❤이사/입주청소 🚀당일이사/입주청소 가능",
        "description": "❤ 이사 더끌림은 고객만족이 우선입니다. ❤\n\n#이사 더끌림 #친절상담# #부담없는비용# #직원평균연령30대초반\n\n단순히 금전적인 이익만을 위해 고객을 기만하지 않겠습니다.\n긴 말보다 확실한 행동으로 보여드리겠습니다.\n\n🌸 3~50대 구성원으로 지치지 않는 체력으로 끝까지 최선을 다하겠습니다!\n\n🌸미흡한 부분이 있으셨나요? 걱정마세요!\nA/S 기간을 두어 책임감 있는 서비스를 제공하고 있습니다!\n\n🌸예약금을 제외한 나머지 잔금은 이사 후 결제해주세요!\n\n🌸이사 후 피톤치드와 방역소독으로 보이지 않는 균까지 완벽하게 제거합니다!\n\n항상 고객과의 소통을 통해 최고의 만족을 드리는 업체가 되도록 노력해 나가겠습니다.\n\n❤ 이사 더끌림 - 어디에도 없는 처음 보는 견적서 (깔끔하다 못해 예쁘다...)\n- 짐이 적으신 분들은 적은 만큼 ! 맞춤 견적으로 저렴하게 !\n.- 이용해 보신 분들은 아시죠 ? ^_^\n\n❤ 이사 더끌림 - 진짜 꼼꼼하다..\n- 대형 가전/가구는 맞춤형 포로 척척!\n- 유리/주방용품은 뽁뽁이로 하나 하나 꼼꼼히 !\n- 일일이 취급 주의 스티커 부착 후 안전 운반 !\n\n내집 이사가는거라 생각하며 더 꼼꼼히 더 책임감있이 !\n더 소중히 생각하고 이사 도와드리겠습니다.\n\n감사합니다 !!"
    },
    {
        "name": "정인기",
        "introduction": "정인기 고수의 벌초/예초 서비스",
        "description": "홍성출신 홍성거주하고 있습니다. 주변 지리 잘알고 그동안 고객 의뢰 일은 꼼꼼히 착실히 해와 한번도 클레임이 없었습니다. 주소가르쳐주면 위성사진으로 넓이를 구해 견전을 내는데 일반적임 견적보다 좀더 저렴하게 해드릴려고 노력하고 있습니다."
    },
    {
        "name": "이사와 정리의 달인",
        "introduction": "용달이사, 원룸이사, 소형이사, 지방이사! 포장이사 전문입니다. 방문견적&사진견적으로 확실하게 견적을 보고, 이사당일 추가요금이 절대 없습니다!",
        "description": "1. 이삿짐이 파손, 오염이 되지 않게 꼼꼼한 포장이사를 지향합니다.\n2. 이삿짐의 만연한 추가요금을 받지 않습니다.\n3. 어떤 변수나 돌발상황에도 웃으며 즐겁게 일합니다.\n\n이삿날은 고객님의 새로운 곳으로 가시는 아주 의미있는 날 입니다.\n그런날 이사로 인한 불편이 없도록 미리 고객님과 소통하여 즐거운 날로 만들어 드리겠습니다.\n\n그래서 방문견적을 열심히 다니고 있습니다.\n만약 방문견적이 안되신다면 사진을 통해서라도 확실한 견적을 알려드리겠습니다.\n\n그동안의 노하우로 고객님의 이삿날 즐겁게 만들어 드리겠습니다.\n\n많은 관심과 채택 부탁드립니다^^"
    },
    {
        "name": "왕대박익스프레스",
        "introduction": "안녕하세요~^^ 이삿날이 즐거운날이 되도록 해드리겠습니다. 젊고 유능한 전문패커로 구성된 국토교통부 관허\"시장표창\" 업체입니다.",
        "description": "■전국 각종이사 (인천본사, 지역지사)\n원룸이사 용달이사 가정이사 일반이사 반포장이사 포장이사 보관이사 사무실이사 \n\n■제주, 울릉이사 전문 시스템 완비\n\n■깨끗한 자재와 친절하고 숙련된 노하우로 \n이사하시는날 신경안쓰시게 이사해드리겠습니다.\n\n■전국화물운송 (1톤용달부터 25톤까지 실시간배차)\n\n■사다리차 배차 24시간 실시간 배차\n\n■바이크 리프트 탁송 24시간 실시간 배차"
    },
    {
        "name": "김상훈",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스항상초심으로고객을대하겠ㅈ읍니다",
        "description": "25년노하우로항상초심으로최선을다해고객을대하면내가할수있는한모든것을다해서비스하겠읍니다ㅁ"
    },
    {
        "name": "JY용달이사",
        "introduction": "안녕하세요. 이사경력 15년차 JY용달입니다. 우리집 물건처럼 소중히 다루겠습니다 소형이사 원룸 투룸 소형화물운송 전문입니다",
        "description": "가정이사 원투룸이사\n일반소화물운송 사무실이사 \n내집처럼 우리집처럼 소중히다루겠습니다 \nJY용달"
    },
    {
        "name": "대니",
        "introduction": "합리적가격 깔끔한일처리 친절과 안전은 덤 좋은인연을 만들어요~~^^ 원룸/투룸소형 이사, 가정이사.화물용달서비스",
        "description": "이사시 필요한자재(PP박스/소쿠리/속포장비닐)미리대여 가능합니다"
    },
    {
        "name": "심재홍",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "저는편안한용달이사짐입니다.용달이사는2010년3월부터영업했어며.항상열심히최선을다해드립니다."
    },
    {
        "name": "⭐화물의신⭐(☞전국",
        "introduction": "★화물의신★입니다^^ 저희 화물의신은 (신속 정확 안전하고 합리적인가격)으로배송해드릴것을약속드리면서최선을다하는화물의신이되겠습니다.",
        "description": "★화물의신★입니다. 전국 화물 운송 전문 업체로서 전국 다른 업체들 보다 신속*정확*안전하고 합리적인 가격으로 배차*배정을 도와드립니다.! 믿고 화물의신에게 맡겨주시면 고객님의 만족을 최우선적으로하여 진행 도와드리겠습니다! (오토바이퀵*라보*다마스*1톤~25톤*냉동*냉장*츄레라*로베드*제주도 화물까지)★전국가능*전차량보유★"
    },
    {
        "name": "대박이사",
        "introduction": "포장이사 전문 업체 입니다",
        "description": "소형이사,투룸이사,가정이사 포장이사.지방이사,사무실이사,특수이사 전문 업체입니다.\n고객님 짐을 안전하고 합리적인 가격으로 도와드리겠습니다."
    },
    {
        "name": "가온 익스",
        "introduction": "원룸 / 소형 포장 이사 전문",
        "description": "1톤 포장이사~~이사 시 완전포장으로\n안전한 이사를 약속 드리며 언제나 친절하게 고객 응대~^^"
    },
    {
        "name": "김태현",
        "introduction": "나이드신분× 일당× 전부 이삿짐 경력자들로만 구성된 팀입니다",
        "description": "1톤 작업인원2명 반포장입니다.\n출발지 포장 전부/운반/가구배치까지 저희가 도움드리고\n 도착지에서 고객님께서는 잔짐만 정리하시면 됩니다:)"
    },
    {
        "name": "리프트 광주 용달",
        "introduction": "남정태 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "빠른 예약, 아주 저렴한 견적으로 진행해드리겠습니다\n많은 문의 부탁드리겠습니다"
    },
    {
        "name": "김재성",
        "introduction": "김재성 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "혹시나 물건이 상할까, 물건이 떨어질까, \n\n\n\n\n저희 가야익스프레스는 오랜 경력으로 매우 깔끔하며 안전하게 포장을 하여 이사를합니다.\n\n\n\n\n가족으로 구성된 포장팀으로써 도난사고 등 \n\n\n\n\n이사를 맡기시며 걱정하시는 문제들을 깔끔하고 시원하게 약속드릴수 있습니다.\n\n\n\n\n최근 사다리차 장비교체로서 매서운바람에도 튼튼하고 안전하게 이사를하실수있습니다.\n\n\n\n\n비오는날 이사는 사다리차 위에 천막을 씌워 최대한 물건을 젖지않게 합니다.\n\n\n\n\n언제나 우리가족이사다! 라고 생각하며 조심스럽고 깔끔한 처리하고있습니다.\n\n\n\n\n포장이사, 일반이사, 원룸이사, 사무실이사, 장거리이사 이사는\n\n\n\n\n가야익스프레스에 맡겨주십시오!"
    },
    {
        "name": "넘버원익스프레스",
        "introduction": "허영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "젊은이사!신속 정확 깔끔한이사!\n포장.정리.소독 깔끔한마무리!\n전원 10년이상의 직원들의 친절한이사!\n전직원한국인으로 정직한이사!"
    },
    {
        "name": "진접익스프레스",
        "introduction": "진접익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "꼼꼼가정이사\n사무실이사 \n보관이사\n가격은저렴하고 가성비는 최고로 하겠읍니다 믿고 맏겨보세요"
    },
    {
        "name": "강민철",
        "introduction": "안녕하세요. 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 하고있습니다.",
        "description": "안녕하세요.\n\n건화로지스 대표 강민철 입니다.\n\n최대한 신속 안전하게 하려고 노력하고 있습니다.\n\n감사합니다."
    },
    {
        "name": "정대식",
        "introduction": "정대식 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요 옐로우캡이사부산 입니다. 이사 고민되실때. 휴식같은이사 편안한이사. 젊은 직원으로 구성되어 전문 포장이사업체입니다. 믿고 맡겨주시면 최선을 다하겠습니다"
    },
    {
        "name": "넘버원 이사",
        "introduction": "고객님! 항상 저희 👍넘버원 이사는 고객님의 입장에서 늘 최선을 다하는 [넘버원 이사]가 되겠습니다.",
        "description": "☆[ 👍넘 버 원 포 장 이 사 ]\n고객님! 저희 업체는 하루 한 집 기준으로 정성껏 작업을 하고 있으며. 포장이사 방식은 평균 5톤 1대 [관내]작업으로 남자3명 (주방)여1명 이며. 양쪽 승강기 기준 입니다. (사다리 별도X) \n고객님! 저희 넘버원 포장이사는 항상 최선을 다하는 업체가 되겠습니다.\n \n☆[ 👍넘 버 원 청 소 업 체 ]\n넘버원 업체는 입주청소/주거청소/상가청소/등 청소전문 업체도 운영하고 있습니다.\n이사 하실 때 입주청소 고민 하지 마시고. \n저희 넘버원 업체에 맡겨 주시면 조금 더 저렴한 가격으로 이용이 가능 합니다.\n\n ☆참고 사항☆\n👍넘버원 이사는 하루에 딱 한 집 기준으로 (포장이사)를 하고 있으며 대표인 제가 직접 현장 작업하는 날들이 많은 관계로 방문 견적은 고객님과 통화 후 예약하는 방식으로 진행하고 있습니다. 꼭! 참고해 주세요!\n\n\n👍넘버원 24시간(경남지역) 운영중! \n문의하실 내용이 있으시면 24시간 항상 대기중에 있으니 언제라도 연락 주세요! \n24시간 환영 합니다. (전국운영)\n\n넘버원 포장이사(창원점)&[넘버원 홈케어]\n대표: 김 경 수. \n\n[ 사회 봉사기간 선정 ]\n저희👍넘버원 업체는 현제 경남지역&창원시청 \n각 구청등! 협약하여 \n(저소득층 /독거노인 /중증환우)등 \n무료봉사 진행을 하고 있으며. \n차후 경남 전 직역을 무료봉사 계획을 준비하고 있습니다. 항상 저희 넘버원 업체를 응원해 주신 고객님께 진심으로 감사의 마음 전해 드립니다.\n\n*내 집 처럼 정성껏 최선을 다해 깨끗한 \n환경으로 보답하겠습니다. \n감사 합니다.\n\n[지역 체인점]\n진해지점/창원지점/김해지점/진주지점\n부산지점/양산지점/거제지점/울산지점 \n대전지점/경기지점/서울지점/제주지점"
    },
    {
        "name": "정은성",
        "introduction": "정은성 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "이사의 관한 모든것을 고객님이 원하시는대로 진행해 드립니다\n친절하고 깔끔하게 처리해 드립니다~"
    },
    {
        "name": "천기원",
        "introduction": "천기원 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사경력17년의 베테랑이라 자부합니다\n일에있어서는 항상 최선을 다하는 자세를 가지고 있습니다\n어떠한 상황이라도 조건 맞춰드리겠습니다"
    },
    {
        "name": "거인익스프레스",
        "introduction": "스트레스 없는 이사 경험해보세요",
        "description": "* 무료 안심 방문 견적\n* 안전에 정성을 더 한 특수 안심 포장\n* 정리 수납 전문가의 깔끔한 정리\n* 합리적인 가격에 많은 서비스 제공\n\n이사 후 바로 편히 쉬실 수 있게\n도와드리는 것이 저희의 역할이자 목표입니다.\n\n믿고 맡겨주시면 몸과 마음이 다 편한 이사가 가능합니다."
    },
    {
        "name": "길용달 화물 이사",
        "introduction": "1톤화물 용달 원룸이사 소형짐 무거운짐 전국 지방이사 각종 물건 소중하게 옮겨 드립니다 중고 피아노 판매 이동 이사 폐기 전문 운반기사",
        "description": "중고 피아노 폐기 수거 매입 피아노 운반 전문 각종 악기 매입 \n오래된 중고피아노 수거 폐기\n\n화물 운송 운반 \n원룸이사 지방이사 각종 소형짐 운송\n1톤 화물 리프트 무거운짐 내려드림"
    },
    {
        "name": "101호이삿짐",
        "introduction": "백선열 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 에어컨 청소, 이사/입주 청소 업체, 용달/화물 운송, 국내 이사, 집 인테리어 서비스",
        "description": "가정이사 원룸이사 전문 용달짐 이동 가능합니다\n이삿짐을 하고 있어서 용달짐 이동시 포장가능합니다"
    },
    {
        "name": "이순돌",
        "introduction": "가족이 함께하는 전문 익스프레스입니다 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "기본 청소.마무리후 피톤치드.가전가구청소\n까끔한자제로 포장부터 마무리까지"
    },
    {
        "name": "김영균",
        "introduction": "부산~서울 가정이사.원룸이사 보관이사.사무실 이전 (전국 타지역이사)",
        "description": "고객님 이사허가업체 현대트랜스 라는 상호로 19년째 여러분의 가정에 크고 작은 이삿짐 을 나르고 항상 정직한 비용으로 최선의 마음을 전하겠습니다."
    },
    {
        "name": "무빙랜드",
        "introduction": "안녕하세요. 무빙랜드 입니다. 움직이는 모든 것을 해결해드립니다. 이사, 철거, 보관, 가전 가구 설치, 청소 전문가 상시대기 상담.문의 환영",
        "description": "안녕하세요? 움직이는 모든것 무빙랜드에\n오신것에 감사드립니다.\n움직이는 모든것! 친절,신속, 안전!\n\n■ 일반,반포장,포장\n■ 공장,사무실 이사\n■ 가전,가구 분해 조립 설치\n■에어컨 철거, 운송, 설치\n■가전, 가구 수리, 재배치, 운송\n■철거, 수거, 폐기\n\n최소10년이상 경력자들 상시대기 무빙랜드\n\n안하셔도 괜찮습니다. 상담만 받으셔도 손해보지 도움되실것을 확신합니다.\n\n고객님의 선택이 후회되지 않게 최선을 다해\n진행해드리겠습니다."
    },
    {
        "name": "포장/반포장",
        "introduction": "안녕하세요~ 온누리 이사&사다리차(스카이차)입니다~ 합리적인 비용/깔끔한 포장/친절한 서비스 로 성심껏 친절히 도움 드리겠습니다 감사합니다!",
        "description": "안녕하세요~ 온누리 이사&사다리차 입니다\n15년째 운수 및 이사업에 종사하며 탄탄한 기본과 기술을 바탕으로 깔끔한 포장 깔끔한 마무리로 \n다수의 고객과 거래처를 보유하고 있습니다!\n맡겨만 주신다면 열과 성을 다해 도움드리겠습니다!\n숨고에서 더욱더 빛나는 온누리 이사가 되겠습니다\n감사합니다^•^"
    },
    {
        "name": "용달의민족",
        "introduction": "용달이사 원룸이사 전문 이사 주선업체 입니다",
        "description": "'용달의민족(전국운송)'은 원룸이나 소형 가구 등 소규모 물품을 전문적으로 옮겨주는 이삿짐 운반 서비스 기업입니다. 고객의 이삿짐을 신속하고 안전하게 운반하는 것을 목표로 하며, 합리적인 가격과 친절한 서비스를 제공하는 것이 특징입니다. 주로 원룸, 소형 가구, 가전제품 등의 이삿짐을 전문으로 하며, 다양한 고객의 요구를 맞추기 위해 맞춤형 서비스를 제공합니다."
    },
    {
        "name": "바로이사",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요, 고객님! 😊 이사 전문 바로이사입니다. \n정식 허가업체 ✅ | 합리적인 착한 가격 💰 | A/S 빠른 보상 ⏱️ | 파손 보험 가입! 📋\n\n1. 서비스 종류\n다양한 옵션: 운송만, 반포장, 포장 서비스 등 고객님께 맞춤형 선택을 도와드립니다.\n2. 사전 상담\n상세 견적 제공: 짐의 양, 거리, 요청 사항을 고려하여 상담 후 정확한 견적을 안내해 드립니다.\n3. 전문가 팀\n경험이 풍부한 기사님: 이사 전날 기사님을 안내해 드리며, 안전하게 짐을 운반합니다.\n4. 안전 및 보상\n파손 보험 제공: 짐 손상 시 빠른 보상이 가능하니 안심하세요!\n궁금한 점이 있으면 언제든지 문의해 주세요! 고객님의 이사가 즐거운 경험이 되도록 최선을 다하겠습니다. 감사합니다! ❤️"
    },
    {
        "name": "황골화물",
        "introduction": "정직, 믿고 맡길수 있는 , 가성비 최고의 이사 서비스를 드립니다.",
        "description": "이사후 가전제품이 10년 이상 기능을 발휘할수 있도록,\n청소및 간단한 정비를 해드리며, 특히, 모뎀, 공유기 설치와 무료로 랜선을 연장해드릴수 있으며, 컴퓨터 관련 장비, 인터넷 회선 및 정보통신기기 정비와CCTV설치도 도와드립니다."
    },
    {
        "name": "슬기로운 이사생활",
        "introduction": "고수의 국내 이사 서비스",
        "description": "안녕하세요^^\n친절하고 정직한 상담과 고객님들의 만족을 위해 항상 최선을 다하고자 노력하는\n***슬기로운***입니다\n\n*직원 5인으로 구성/한팀으로 이사진행\n*바닥 보양 후 작업\n*가구 및 가전제품 전용 포장자재로 꼼꼼하고 안전한 포장/능숙한 셋팅\n*깔끔한 정리\n*분해, 조립가구 이전설치\n*돌&흙침대 이전\n*TV 이전설치/에어컨 이전설치\n*2D, 4D 냉장고 청소/이전설치\n*세탁기, 건조기 이전설치/수평작업\n*이사 후 스팀청소/피톤치드\n*A/S 발생시 책임있는 처리까지\n\n좋은 분위기와 완벽한 팀웍으로 안전한 이사를 진행 드리겠습니다"
    },
    {
        "name": "배장항",
        "introduction": "안녕하세요 조이클린입니다. 저희 조이클린은 최소 2년이상 경력자 한국인 으로만 구성되었습니다. 사후 A/S까지 최선을 다하겠습니다!",
        "description": "안녕하세요 조이클린 입니다!\n\n저희 조이클린은 신규업체지만 저포함 모든직원이 최소1년~최대5년까지 타업체에서 청소 팀장으로 근무하던 경력자입니다.\n\n타업체 다르게 모든직원이 한국인으로 구성되서 외국인은 없습니다. \n\n또한 하청없이 직접 방문 하여 비교적 저렴하게 클리닝 진행가능합니다.\n\n클리닝 진행은 평수 및 기본사항 체크 후 견적안내 청소당일 방문 후 청소진행 및 살균소독,유리막코팅,피톤치드 서비스 진행합니다.\n\n고객님 검수 후 잔금 결제되며 A/S는 최대5일까지 가능합니다.\n\n사후 A/S까지 최선을 다하겠습니다!"
    },
    {
        "name": "구미 이사플러스",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스 친절.신뢰. 감동을 더하는 이사플러스입니다.^^",
        "description": "바닥 보양후 덧신착용\n가전밎가구 먼지제거\n물건에 맞는 전용 자재사용\n냉장고 청소\n이사전 75리터 종량제 2장 걸레및행주4~5장\n준비해주세요."
    },
    {
        "name": "현 운송",
        "introduction": "현 운송은 원룸/투룸 포장이사 및 가전 가구 화물 운송을 전문으로 합니다. 고객님 한분 한분께 최선을 다하는 현 운송이 되겠습니다.",
        "description": "*타 플랫폼 평점 만점으로 재 이용 고객이 많습니다.\n*서비스 경력 20년으로 고객님과의 시간 약속을 철저하게 지킵니다. \n*매트리스는 커버를 사용하여 이동합니다. \n*반 포장, 포장 이사시 박스 안에 비닐 커버를 한 겹 더 사용하여 오염이 되지 않기 위해 사용합니다."
    },
    {
        "name": "이정선 개별용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "연중무휴 친절한 상담 가능합니다. 최대한 일정에 맞춰드리니 편히 문의전화 주시면 감사하겠습니다:)\n항상 스마일 하면서 작업합니다"
    },
    {
        "name": "형제익스프레스",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "포장이사전문업체 형제익스프레스입니다!!\n한번고객은 영원한 고객이다!!항상고객님집을 내집처럼!!내집이사 도움주는 1등 업체 실현하겠습니다^^"
    },
    {
        "name": "이사경력10년차",
        "introduction": "안녕하세요 모든이사는 짐이적든 많이있든 깔끔하게 포장후 운송 운송 및 작업을 해야 합니다 10년이사 경험자로서 믿고막겨주시면최선을 다하겠습니다",
        "description": "이사는 짐이 작아도 깔끔하게 정성스레 옮겨 드립니다**"
    },
    {
        "name": "전상웅",
        "introduction": "저는 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스를 주로 서비스합니다~^^",
        "description": "다년간 동종업계에서 이사 전문 파트너로 활동하고 있습니다~^^\n이사시 먼저는 고객님의 성향에 맞게 원하시는대로 잘 체크하여 착한 견적을 내드리며 안전하게 일처리를 진행해 드리겠습니다~^^"
    },
    {
        "name": "이사대학_Premi",
        "introduction": "고객의 물품을 내 물건처럼 소중하게! 전국 어디든 책임 있는 운송 서비스를 약속 드립니다.",
        "description": "40년 경력에 기업 물류! 철저하고 안전한 전국 어디든 가능한 서비스를 보장합니다.\n빠르고 정확한 운송 / 고객님의 물품을 내 물건처럼 안전하게 배송하기 위해\n화물 적재물 보험에 가입되어 있어 혹시 있을 사고에도 바로 보상 처리가 가능합니다."
    },
    {
        "name": "Hk",
        "introduction": "이사 고민 노크해주세요 도움드리겠습니다 (Hk이사)",
        "description": "저의 노하우로 고객님에게 편한이사진행과 소중한물품 을 안전히 운반합니다 \n모든자재는 최상의 상태며 \n물품(옷/이불/주방용품 박스안에 비닐로 포장,\n 가구 -스크레치방지 자재로포장)\n가전/가구는 이사포장케이스로 포장\n(65인치Tv 케이스 보유)\nps.물품사진 또는 방문견적으로 이사진행에 도움이됩니다\n1톤카고/호루 겸용 차량입니다"
    },
    {
        "name": "타요이사",
        "introduction": "안녕하세요 고객님의 입장에서 생각하는 타요이사 입니다 각종이사진행 및 보관이사, 전국장거리이사, 가정이사,원룸이사등 이사관련전문업체 입니다",
        "description": "포장이사부터 원룸이사\n보관이사까지 \n고객님의 요청에 만족하는 이사서비스 제공을 위해\n최선을 다하겠습니다"
    },
    {
        "name": "1톤이사전문",
        "introduction": "김정환 고수의 용달/화물 운송 서비스",
        "description": "숨고 파트너 이사,화물운송 업체 입니다.\n \n\n ♥기본운임♥\n \n ★운송 운반 50,000원~\n ★일반 이사 70,000원~\n ★반포장이사 150,000원~\n ★포장 이사 190,000원~\n\n모든 가격은 예상 금액이며, \n상세한 짐 내역이나 , 거리 , 작업 방식에 따라서 추가 비용이 발생 될 수 있습니다.\n \n ♥상세견적♥\n ★ 1차 방문견적 우선\n ★ 2차 사진전송\n\n⭐ 견적 연락 받으실 편한 시간을 남겨주세요 ^^\n⭐ 채팅 남겨 주시면 상세하게 도와 드립니다"
    },
    {
        "name": "승승이사",
        "introduction": "안녕하세요🙇‍♂️🙋‍♂️ 원룸/투룸/소형이사/가전·가구 운반을 전문으로 하는 이사전문 업체 승승이사입니다",
        "description": "안녕하세요!\n원룸/투룸/소형이사/가전·가구 운반을 전문으로 하는 30대 젊은 기사가 운영하는 \n승승이사입니다^^\n\n★★★고객이 선택할 수 밖에 없는 승승이사만의 장점★★★\n1. 30대 젊고 친절한 기사가 직접 이사 진행\n2. 1톤 리프트 차량이용으로 무거운 짐도 안전하게 적재가능\n3. 차량 호루설치로 기상악화시에도 이동가능, 이삿짐 외부노출 보호\n4. 박스/바구니/비닐/에어캡/테이프 등 무료로 고객님집으로 대여(요청시)\n5. 출발지, 도착지로 이동시 조수석에 무료탑승 가능\n6. 빠른 응대 및 시원시원한 소통가능\n\n☎연락주시면 언제든지 상담해드리겠습니다."
    },
    {
        "name": "팔팔청춘이사",
        "introduction": "송건민 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요^^\n저희업체는 최소경력7년 젊은인부들만고용하고있는\n팔팔청춘이사입니다.\n믿고맡겨주신다면\n후회없는이사를보여드리겠습니다.\n감사합니다^^"
    },
    {
        "name": "김경래",
        "introduction": "김경래 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "화물용달17년 이사경력6년째입니다.\n리프트 화물차량이므로 손쉬게 무거운짐도 상차가능합니다.\n\n좋은서비스로 보답해드리겠습니다.\n숨고를 알게되어 시작합니다.\n성심성의껏 친절히 옮겨드리겠습니다."
    },
    {
        "name": "스머프 리프트용달",
        "introduction": "박선우 고수의 원룸/소형 이사 서비스",
        "description": "스머프 리프트 용달 입니다\n젊은혈기로 빠르고 정확하게\n고객을 최우선으로 생각하고\n만족하실때까지 최선을 다하겠습니다^^"
    },
    {
        "name": "알파익스프레스&마타",
        "introduction": "알파익스프레스 고수의 짐 보관, 보관이사 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사견적은 방문견적을 원칙으로 하고 있습니다\n무료 방문견적이며 방문이 어려우실 경우에 사진이나 동영상 견적도 가능합니다"
    },
    {
        "name": "당근이사",
        "introduction": "지기용 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "❤❣최고의 서비스를 위해 직접 작업을 진행하며 문의를 받기 때문에 소통이 다소 늦은경우가 있습니다. 최대한 빠른 답변을 드리도록 노력하겠습니다!!!❣❤\n\n😁친절, 꼼꼼한 이사센터 소개 합니다~^^\n일잘하는데 친절한 운송을 찾으시나요~~?😁\n\n🥕이사,화물 주선사업자 정식등록업체🥕\n🥕포장이사 책임보험 가입🥕\n🥕간편, 저렴한 가구운송🥕\n🥕각종화물 운송🥕\n🥕원룸이사🥕\n🥕일반이사🥕\n🥕용달이사🥕\n🥕포장이사 문의🥕\n🥕사다리차 이용 문의🥕\n🥕제주-육지이사 문의🥕\n\n친절과 고객 서비스에 최선을 다하기 위해 늘 노력 합니다!"
    },
    {
        "name": "용달이사",
        "introduction": "청주 용암동에 위치한 직지용달이사입니다. 견적및 이사당일 직접진행하여 정직한가격,추가비용x,네이버,당근 청주고객님께서 인증해 주셨습니다",
        "description": "※일반이사-고객님께서 가져가실 물품을 직접 박스 포장하시면 업체에서 포장된 박스 및 가전 가구 등\n도착지 까지 운송 및 운반을 진행합니다. 큰 가구 가전들은 고객님께서 원하시는 곳에 자리 배치 해 드립니다.(매트리스 및 스크러치 발생이 있어 보이는 큰 물품들은 전용커버로 포장 후 진행 합니다.)\n※반포장이사-업체에서 포장에 필요한 박스 및 바구니를 지참하여 가져가실 물품을 박스, 바구니 포장을 하여 운송과 운반을 진행 합니다. 전입지에 도착한 이삿짐 중 잔짐(의류,식기류,잡화류)들만 \n고객님께서 직접 정리하시며, 큰 가구 및 가전등\n자리 배치는 물론, 침대,냉장고,장,세탁기 수도 설치를 해 드립니다.\n※포장이사(완포장이사)-반포장+도착지에서 잔짐들\n정리까지 업체에서 진행합니다.\n※차량만 이사 -이삿짐 운송만 진행합니다.\n(전출지,전입지 에서 이삿짐 운반은 고객님이 직접 하시면 됩니다.)"
    },
    {
        "name": "한결익스프레스",
        "introduction": "한결익스프레스 >보증보험가입 허가업체 > 포장이사 전문업체 > 일반, 보관, 사무실 이사",
        "description": "가정이사, 포장이사, 사무실 이사, 일반이사 기타 서비스를 하는 업체입니다.\n포장이사는 냉장고 청소 및 커튼이나 액자 설치나 기본 청소까지 해서 마무리 해드립니다.\n비데 철거 및 정수기 철거까지 해드립니다."
    },
    {
        "name": "좋은친구들",
        "introduction": "안녕하세요 이사전문업체 좋은친구들 입니다 이사관련 궁금하신점 연락 주시면 답변 도와 드리겠습니다",
        "description": "바닥 보강 마무리 기본청소 벽걸이 티브 비데 등등"
    },
    {
        "name": "정상영",
        "introduction": "정상영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세여 용인 둔전익스프레스 입니다 20년 축척된경험과 오랜신뢰로 모범적인 포장이사 서비스를 제공해드리고 있습니다 둔전익스프레스는 전직원 용인거주 내국인체용으로 운영하고있으며 다양한서비스를 제공해 드리고자 항상 노력하고 있읍니다."
    },
    {
        "name": "현대무빙서비스",
        "introduction": "현대무빙서비스의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "믿고 맡길 수 있는 이사 전문가\n🚛🚚🚛🚚 현대무빙서비스 🚚🚛🚚🚛\n\n이사 준비로 고민이 많으신가요? 현대무빙서비스가 도와드리겠습니다! 저희는 다년간의 경험과 전문성을 바탕으로 고객님의 소중한 짐을 안전하고 신속하게 운반해드립니다.\n\n왜 현대무빙서비스를 선택해야 할까요?\n\n✨전문성: 숙련된 이사 전문가들이 체계적이고 꼼꼼하게 이사 과정을 관리합니다.\n\n✨안전성: 최신 장비와 안전한 포장재를 사용하여 고객님의 짐을 보호합니다.\n\n✨신속성: 효율적인 이사 계획으로 시간과 비용을 절약해드립니다.\n\n✨맞춤 서비스: 고객님의 요구에 맞춘 다양한 이사 패키지를 제공합니다.\n\n✨친절한 서비스: 항상 고객님의 만족을 최우선으로 생각하며 친절하게 응대합니다.\n\n이사 스트레스는 이제 그만! 현대무빙서비스와 함께라면 걱정 없이 새로운 시작을 할 수 있습니다. 지금 바로 문의하세요!"
    },
    {
        "name": "강신일",
        "introduction": "믿고찾는 용달이사. 처음부터 끝까지 친절로 보답합니다. 강신일 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요^^\n용달이사, 원룸이사, 오피스텔이사 전문입니다.\n다년간의 노하우로 최고의 서비스를 제공해드립니다.\n정확한 견적으로 진행시 불편함이 없도록 최선을 다하겠습니다."
    },
    {
        "name": "박광석",
        "introduction": "고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사,",
        "description": "1, 원룸이사, 오피스텔이사전문\n일반이사~포장이사 고객님의 요청에맞는 서비스 진행\n2, 포장이사 전문진행하고 5톤기준 8시 기준 7시간~ 8시간 정도 생각하심됩니다 3시~4시면됩니다\n3,톤수 ,사다리차,사용유무에 가격이변동됩니다\n4,이사전 고객님 물품 확인하고\n만일파손시 a/s해드림 \n\n5,원룸이사,오피스텔이사,전문입니다"
    },
    {
        "name": "문성래",
        "introduction": "문성래 고수의 원룸/소형 이사 서비스",
        "description": "저희 포시즌 이사는 고객님\n마음에 드실때까지 최선을 \n다하겠습니다."
    },
    {
        "name": "서창덕",
        "introduction": "💡안전한 이사 깔끔한 이사 입니다.(^^)🚛",
        "description": "가정이사 전문 업체입니다.\n믿고 맡겨주세요.\n무료 견적 가능합니다.\n채팅상담 가능!\n방문견적 가능하세요^^"
    },
    {
        "name": "전국리프트용달",
        "introduction": "저희 업체는 무진동차량/냉동차량/냉장차량, 짐 보관, 원룸/소형 이사, 용달/화물 운송 서비스/오토바이탁송/바이크운송 전문 업체 입니다.",
        "description": "저희 업체는 이사및용달 특수화물 및 무진동 냉동.냉장 오토바이운송 전문업체 입니다."
    },
    {
        "name": "크레벨",
        "introduction": "크레벨 고수의 가구 이동·재배치, 가구 조립/설치, 가전제품 이동, 원룸/소형 이사, 용달/화물 운송,",
        "description": "가구 설치및 이전설치\n원룸및 간단한 화물 이전설치\n최대한 빠르고 친절하게 작업 합니다"
    },
    {
        "name": "제주삼양용달",
        "introduction": "제주삼양용달 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "최저가 이사 및 사다리차 가전제품 가구 이전설치 최저가에 해드립니다."
    },
    {
        "name": "최성동",
        "introduction": "이사 경력 10년의 노하우로 안전하고 깔끔하게 이사해드리겠습니다.",
        "description": "1. 일반이사 : 모든 이삿짐을 고객님이 포장해 놓으시는 이사서비스입니다.\n저희는 이삿짐의 운반및 자리배치를 도와드립니다.\n고객님 요청시 실비로 박스 대여및 뽁뽁이, 테이프,옷비닐, 바구니 비닐등 이사 포장용 물품들을 이사3일전에 대여해드립니다.\n2. 반포장이사 : 모든 이삿짐을 저희가 포장하고 운반및 배치해드리고 고객님은 잔짐정리를 하시면 됩니다.\n3. 포장이사 : 모든 이삿짐 포장부터 정리까지 저희가 담당합니다. 주로 남직원 위주의 작업이다보니 이사 마무리 청소가 필요하시면 별도 협의부탁드립니다."
    },
    {
        "name": "김동욱",
        "introduction": "김동욱 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "평균 근로5년이상의 직원들이 최대한 안전하고 손이 가지 않게 해드리겠습니다"
    },
    {
        "name": "서울익스프레스",
        "introduction": "원룸 / 투룸 / 일반이사 반포장이사/포장이사 용달이사/ 화물운송 친절하고 안전한 운반/ 행복한 이사를 약속드립니다. 감사합니다.",
        "description": "안녕하세요.\n원룸/투룸/\n반포장이사/포장이사 \n화물운송및 운반\n친절하고 안전한 운반, 행복한 이사를 \n약속드립니다.\n감사합니다."
    },
    {
        "name": "꽃길이사",
        "introduction": "모든 이사의 선두주자",
        "description": "모든이사의 기준 ''꽃길이사''입니다^^\n10여년이상 이사 경력 이사 전문가\n이사해보면 너무 엉터리가 많죠^^\n깔끔함과 전문성으로보답하겠습니다^^"
    },
    {
        "name": "고대필",
        "introduction": "고대필 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사경력23년차입니다\n가정에서쓰는 모든가전가구 분해 조립가능합니다\n일반 반포장 포장 사무실이사 전문입니다\n친절한이사를 약속드립니다 감사합니다"
    },
    {
        "name": "최형국",
        "introduction": "친절하고 확실한 서비스를 제공하는 에이치케이입니다 연락주시면 고객님이 이해하실수있게 합리적인 견적을 내드립니다",
        "description": "용달 이사 경력10년 이상된 경력자들로 준비된 업체입니다 누구보다 친절하며 완벽한 서비스로 고객분들이 만족을위해 노력하겠습니다"
    },
    {
        "name": "짐싸고 이사센터",
        "introduction": "고객님의 특별한 이사날을 더욱 특별하게 선사하는 짐싸고 이사센터입니다. 정직하고 합리적인 이사비용과 안전하고 깔끔하게 이사해드립니다",
        "description": "집수리, 주택건축, 인테리어 책임시공 가능한 그랜드하우징입니다. 비용부담없이 인테리어 렌탈 서비스도 가능하니 많은 연락바랍니다"
    },
    {
        "name": "대전청년이사",
        "introduction": "대전청년이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "●필독부탁 드립니다●\n\n●일반이사 : 고객님께서 모든 짐을 박스를 사용하셔서 포장 해놓으신 짐을 옮겨드리는 이사 입니다. \n\n●반포장이사 : 저희 자재를 사용해서 모든 짐을 포장해드립니다. 이사 가시는 집에서는 모든 내용물들을 고객님께서 정리하시는 이사 입니다.\n단, 큰 가전가구는 자리 잡아드립니다.\n\n●포장이사 : 모든 이사 과정을 저희 업체가 전부 서비스 해드리는 이사입니다.\n\n●용달 화물 진행 하고 있습니다."
    },
    {
        "name": "전기철",
        "introduction": "전기철 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사경력10년동안 사고한번없이 안전한이사를진행해왔습니다 전화주시면 빠르게상담가능합니다\n필요에따라 무료견적뽑아드립니다\n원룸.투룸및 가정이사모두진행가능합니다\n폐업.철거도 진행가능합니다 \n결제부분도 현금영수증.전자세금계산서발행및\n카드결제 모두가능합니다\n합리적인 가격으로 조율해드립니다\n편안하게 언제든지 연락주세요 \n타당성없는 추가요금은 어떠한경우에도없습니다"
    },
    {
        "name": "조종필",
        "introduction": "조종필 고수의 가정이사 (투룸 이상) 서비스",
        "description": "원룸, 투룸 포장이사 및 보관이사 전문가이며.\n항습시설을 갖춘 실내보관창고 운영하는 업체이고, 합리적인 가격으로 포장이사 서비스를\n 제공하고 있습니다.\n부담없이 무상 방문견적 받아보시고\n포장이사 결정하세요~"
    },
    {
        "name": "수원좋은용달",
        "introduction": "수원.의왕.용인.분당.동탄지역 사무실 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 성심껏 일하겠습니다",
        "description": "수원.의왕.용인.분당.동탄지역 사무실 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 용달/화물 운송, 국내 이사 서비스\n업체입니다\n성심껏 일하겠습니다"
    },
    {
        "name": "우준이사 박용호",
        "introduction": "안녕하세요 우준이사입니다 원룸 일반 가정이사를 전문으로 하는 이사업체이며 우준이사는경력15년차에 고객님께서 만족하시는 이사를 해드리겠습니다",
        "description": "안녕하세요 \n우준이사입니다 \n포장이사 경력 15년차로\n1톤 반포장이사부터 가정이사까지\n외국인은 절대 쓰지않고 오로지 한국사람들만 구성되어 있는 이사업체로서 청결한 자재만 사용하며 고객님과 소통하며 이사를 하다보니 단골 고객님이 아주 많은\n이사업체입니다.\n또한 고객님 짐 안전하게 옮겨드리기 편안한 리프트도 장착되어 있는 차량이다보니 수월하게 이사도 가능합니다 \n밑고 맞겨주시면 최선을 다해 고객님 짐 안전하게 포장해서 옮겨드리겠습니다 \n우준이사를 선택하셨을때 후회가 되지 않는 이사를 해드리겠습니다 \n감사합니다"
    },
    {
        "name": "채신우",
        "introduction": "채신우 고수의 소형이사 및 용달운송 서비스 저에게 맡겨주신물건 하나하나 성심성의껏 소중히 옮겨 드리겠습니다 감사합니다 🙏",
        "description": "안녕하세요!😄 채신우 기사입니다\n소형이사전문 일반, 반포장, 포장이사\n\n상담필요시 메세지 남겨주시면 연락드리겠습니다 \n\n감사합니다 🙏"
    },
    {
        "name": "일창",
        "introduction": "법인 (주)일창 화물운송,인테리어,부동산 컨설팅 시설관리(철거,청소),세차업,의류제조업",
        "description": "저희 법인 (주)일창은\n주거및 생활에 꼭필요한 \n부동산,운송업(이사/화물),인테리어\n사업을 주로 진행하고 있으며\n 세차업,의류및 침구류 제조 생산 업체입니다.\n\n각 서비스별 전문가(팀장)의 도움으로 고객님의 요구사항에 맞추어 성실,친절,정확하게 대응 하고 있습니다."
    },
    {
        "name": "클로버용달이사",
        "introduction": "소형원룸.투룸전문이사업체 경력 3-10년 다소 젊은경력자들로 이루어져있으며 고객님을 가족처럼 생각하며 서비스를 제공해드리겠습니다",
        "description": "항상친절하게 가족같은 마음으로 고객님의 이사도우미로서 안전하고 책임감있게 서비스에 임하겠습니다.\n이사서비스 진행시 고객님이 원하시는서비스(일반.반포장.포장)를 진행하며 꼼꼼히체크후 진행하게됩니다."
    },
    {
        "name": "SK24",
        "introduction": "이삿짐부터 마음까지, 고객의 새로운 출발을 책임지는 믿을 수 있는 이사 서비스. SK24가 함께 하겠습니다",
        "description": "20년 경험과 노하우로 다져온 SK24업체 입니다.🚚\n\nSK24에선 포장이사 /반포장이사 /가정이사 /보관이사 등 다양한 전문 시스템을 이용한\n맞춤이사가 가능합니다.\n\n매번 최선을 다해 고객님 요청사항에 맞춰드리도록 노력하고있습니다.☺\n\n6AM~11PM 연락가능한 시간이니\n언제든지 궁금하신 점 있으시면 편하게 연락주세요"
    },
    {
        "name": "김형수",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "안녕하세요 \n용달하는 사나이 입니다 \n채선을 다해서 용달질을 하겠씀돠!"
    },
    {
        "name": "참조은이사",
        "introduction": "이사 경력은 오래 되었지만 숨고 시작이 늦었습니다 고용 횟수가 적어 고민 하지마시고 믿고 맡겨 보세요",
        "description": "지금내가하고있는1개를잘해드리면10개로돌아온다\n이사때문에고민하지말고물어보세요.포장이사전문,박스,바구니대여무료요.큰이사,작은이사,야간이사,신규입주,원룸,가구및가전제품운반,폐가구폐가전처리,보관,사다리차,5톤,2.5톤\n용달짐은2.5톤으로안전하게해드립니다\n포장의장점은가구와가전제품보호,운반의편리함 그리고 고객앞에서언박싱하는기대감이있습니다!\n그래서저는힘들어도조금과하다할만큼포장합니다~^^"
    },
    {
        "name": "배성수",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "이사경력10년이상 됩니다.\n제가 해드릴수 있는건 다해드립니다"
    },
    {
        "name": "삼삼무빙",
        "introduction": "평균 20년 이상 한국인 초고수팀 •사무실/기업이사 전문 •가정이사 전문 •원룸/소형이사 전문 •직영&높은 재계약 수",
        "description": "[이사를 이사답게, 마음과 정성을 다한 품격있는 이사] \n안녕하세요. 30년 이사전통 & 믿고 맡기는 Yes2424(in)삼삼무빙입니다. \n이사 전문 한국인 팀원으로만 구성되었으며 나의 가족이 이사한다는 마음 가짐으로! 작은 물건 하나에도 마음과 정성을 다합니다. 오랜 경험과 노하우가 축적된 전문가들이 하기 때문에 고객님께서 놓칠 수 있는 부분까지 꼼꼼하게 챙겨 전달 드립니다.\n\n전문성★★★★★\n신뢰성★★★★★\n가격도★★★★★\n친절성★★★★★"
    },
    {
        "name": "전국",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "가격은 내리고 품질은 올리고 \n전국 소형 전문 ■ 미니이사 ■\n\n과대광고 NO 🙅‍♀️\n최저가격 비교 제공 OK👌\n적재물 배상책임 가입 OK👌\n화물운송 주선면허 OK 👌\n계약서동일내용추가요금 NO🙅‍♀️\n당일이사 가능 OK 👌\n\n 기존에 이사서비스는 과대 광고비 +인건비 및 수수료로 모든 비용이 고객에게 부담이 되었습니다. 이모든걸 다이렉트로 진행해드려 가격뿐만이 아니라 품질과 친절한 서비스에 중점을 두어 안전하고 편리한 이사로 최상의 서비스로 만족을 드리기 위해 최선을 다하고 있습니다. 언제나 내집처럼 안전하고 감동적인 이사진행해드립니다. 365일 연중무휴 친절상담해 드립니다. \n\n감사합니다.😄"
    },
    {
        "name": "로얄익스프레스",
        "introduction": "-바닥보강 -의류 및 침구류 비닐포장 -가전 가구 포장 및 안전운송 -냉장고류 기본청소 -이사후 청소 언제나 내집처럼 일하겠습니다.",
        "description": "-바닥재 보양\n-의류및 식기류 비닐포장\n-가구 및 가전 완전포장\n-냉장고 청소"
    },
    {
        "name": "초심물류(아는24)",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요.\n아는24입니다.\n24시간 항시 대기중입니다.\nA.용달이사(일반이사)\n고객님께서 이사물품 전부포장 저는 운반과 운송해드리는이사\n\nB.반포장이사 고객님께서 주방및 잔짐포장하시고 나머지 가구.가전및 옷 저희가포장 도착후 큰짐배치후 잔짐고객님께서 정리 하시는이사\n\nC.포장이사 저희가 전부포장 전부정리하는 이사\n\n원룸 일반이사15만~\n 반포장이사25만~\n 포장이사40만~\n일반근거리 가구.가전 운송 5만~\n장거리이사 가구.가전 기본이사비용에 km1000원\n직접운반.운송.이사 진행합니다.\n싸고 좋은이사는 없습니다.\n저는 견적넣을때 제가 받은만큼 열심히하려고 견적을 넣습니다.\n싸게 넣고 견적매칭되고,\n추후에 추가요금 요구하는 파렴치한 일은 하지않습니다.\n믿어주신 만큼 자부심을 갖고,\n최선을 다해 진행합니다.\n저도 제가 의뢰하는 일에서는 고객이고,\n저또한 저에게 문의주신 고객님들과 같은 마음으로 일을하고,\n정당하게 일을 진행합니다\n한번이 아닌 기억에 남아 다시 찾아주실수 있게 마음과 정성으로 일할것입니다.\n오랜경험으로 부드럽고, 깔끔하게 진행 맞추어가겠습니다.\n항시 상담가능합니다.\n새벽에 통화는 ㅠ.ㅠ 하지만 급한상황이라면\n야반도주 긴급물품운송등등...\n고객님 눈높이에 맞추어 신속하고, 깔끔하게\n힘든 일 서포트하겠습니다.\n오늘보다 내일은 더욱더 좋은 일들이 가득하시기를 기원합니다.\n감사합니다~"
    },
    {
        "name": "이사박사",
        "introduction": "고객을 내가족처럼 최선을 다해드립니다 냉장고 스팀청소 바닥보양후 덧신작업",
        "description": "냉장고 스팀청소 커텐탈부착 바닥재보양 덧신착용 스팀청소"
    },
    {
        "name": "한라익스프레스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "포장,보관.사무실.일반이사.원룸이사.오피스텔이사등. 이사에관한 전반적인 모든것을 합니다^^"
    },
    {
        "name": "광주",
        "introduction": "♡광주 행복익스프레스♡ ☆신속.정확.친절하게☆ ☆ 믿고 맞겨주시면 ☆ ☆최선을다해 ☆ ♡두배감동으로 약속함 ♡",
        "description": "☆아직도 이사할때 불만족스러운\n 이사를 하고계시나요?\n☆행복익스프레스는\n☑️처음 견적 그대로 ! 절대 추가요금 Zero!\n☑️AS는 당연히 100% 사후 보장!\n☑️지역민의 후기로 2020년 소비자 만족 대상업체선정 \n☑️부가서비스 요구 NO , 원하는 서비스만 선택!\n더이상 불만족스러운 이사는 그만하시고\n최고만족도를 보장하는 행복익스프레스에서 이사를 시작해보세요!\n가격도만족(크크)서비스도만족\n1석2조에 혜택을 누리세요^^(굿)\n현재 무료견적이벤트진행중입니다!\n늦기전에 신청하고 혜택받아가세요!"
    },
    {
        "name": "김대석(서울.경기",
        "introduction": "서울.경기 ㅡ 광주.전남.전북 장거리운송 환영합니다!",
        "description": "ㅇ평일 ) 서울.경기 ㅡ 상차\n 광주.전남.전북 ㅡ 하차\n\nㅇ주말) 광주.전남 ㅡ 상.하차 가능"
    },
    {
        "name": "제일",
        "introduction": "고수",
        "description": "성실과 신의로 최선을 다해 노력하겠습니다.\n더 나은 만족을 위해 고객의 입장을 생각하겠습니다~"
    },
    {
        "name": "밀양이사 미니이사",
        "introduction": "화물운송 경력 7년차 젊은 사장님의 노하우로 원룸이사&상가이사&용달 도와드립니다 🚚📦 (1톤 탑차 운행) 장마철도 문제 없이 🆗",
        "description": "1인 가구를 위한 원룸이사 전문 🚛미니이사🚛 \n상가이사 또는 소형화물도 저렴하게 이용 하세요 ! 📦\n\n미니이사만의 특별함 \n\nꕥ 밀양 내 거리 기본 요금 \nꕥ 매트리스 커버 대여 \nꕥ 반 포장 시 박스 무료 대여 \nꕥ 이사 후 휴지 선물 증정 \n\n밀양 외 지역은 거리요금 추가 되십니다:)\n\n▫️원룸이사(일반이사) 💵130,000 ~ \n완전 포장된 박스 / 운반 및 상하차 도와드립니다\n\n▫️원룸이사(반포장) 💵250,000 ~ \n포장박스대여 /\n\n▫️상가이사 💵250,000 ~\n\n▫️소형화물 💵 30,000 ~ \n무게에 따른 소형 화물 배달 운전만 필요한 경우\n\n💡대형가전 / 계단이용 / 인부 필요 시 추가요금 +"
    },
    {
        "name": "현대무빙서비스",
        "introduction": "안녕하십니까.포장이사전문.현대무빙서비스입니다.고객님들의이사를내집이사처럼생각하고.합리적인가격으로.전문적인포장이사서비스를제공합니다.",
        "description": "저희 현대무빙서비스는 15년 이상의 풍부한 경험을 바탕으로 고객님의 이사를 책임지고 있습니다. 고객님의 만족을 최우선으로 삼으며, 이사 과정 내내 친절한 미소와 최선의 서비스를 제공해 드립니다. 고객님께 믿음과 만족을 드리기 위해 모든 직원이 세심하게 작업하며, 언제나 내 집처럼 소중히 이삿짐을 다루겠습니다."
    },
    {
        "name": "김진보",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "제 견적이 비쌀수도 쌀수도 있습니다\n친절한 응대. 안전한 운송 책임지겠습니다"
    },
    {
        "name": "친절바람24",
        "introduction": "안녕하세요 기분좋은 시원한 바람~ 기분좋은 시원한 이사~ 이사전문 친절바람24입니다 깔끔하게 운반해드립니다 감사합니다 행복한하루되세요~^^",
        "description": "안녕하세요 \n기분좋은 시원한 바람~\n기분좋은 시원한 이사~\n원투룸 소형이사 전문\n친절바람24입니다\n오피스텔,원투룸,소형,학생이사 \n포장,반포장,일반이사 \n자재사용하며 친절,깔끔하게운반해드립니다\n감사합니다 \n행복한하루되세요~~^^"
    },
    {
        "name": "모성익스프레스",
        "introduction": "합리적인 금액으로 만족도 높은 이사 서비스를 제공해드리는 정직한 이사업체입니다. 믿고 맡겨 주시면 좋은 서비스로 보답해 드리겠습니다.",
        "description": "경쟁력있는 가격과 안전하고 섬세한 현장수행 능력에 자부심을 가지고 있는 이사업체입니다.\n믿고 맡겨주시면 만족하실 이사 서비스로 보답드리겠습니다."
    },
    {
        "name": "현대익스프레스",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스, 보관이사 서비스.",
        "description": "안녕하세요. 현대익스프레스 & 왕창이사울산점 입니다.\n고객님의 집을 내집처럼 생각하며 마무리까지 신경쓰겠습니다."
    },
    {
        "name": "바른이사",
        "introduction": "바른이사입니다 20년 가까이 숙련된 작업자들로 이뤄진 팀입니다 최고보다는 최선을 목표로 고객님이 소중한 물품을 이동,정리해 드립니다",
        "description": "안녕하세요 바른이사입니다\n최고보다는 최선을..\n항상 고객님의 눈높이에서\n함께 맞춰갑니다\n지켜봐 주세요^^"
    },
    {
        "name": "봄봄 이사",
        "introduction": "안녕하세요 봄봄이사 입니다. 고객님이 원하시면 언제든 견적문의 주셔도 빠른 답변 해드립니다!",
        "description": "봄봄 익스프레스 팀장으로 현재 일을하고 잇으며 현대리바트 가구설치 삼성전자 배송기사 일도 해봣습니다 고객님의 소중한 가구 가전을 정성껏 포장 하여 옮겨 드릴수잇는 봄봄 원투가될수 잇도록 최선을 다하겟습니다"
    },
    {
        "name": "이사만루",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "고객과 협의후 합리적인 가격과 서비스로 보답하겠습니다"
    },
    {
        "name": "번개익스프레스",
        "introduction": "안녕하세요 정직하고 성실하고 꼼꼼한 이사전문가입니다. 내 물건처럼 소중히 포장 이동해드려요 추가견적없습니다. 만약 파손시 a/s해드립니다.",
        "description": "젋은 팀장님이 즐겁게 이사를 해드립니다\n완벽한이사는 아니더라도 고객이만족할때까지\n이삿짐을 제물건처럼 소중히 다룹니다.\n섬세하고 꼼꼼하게 이사를 해드립니다.\n현장에서 추가금 밥값등을 요구안합니다.\n기본청소"
    },
    {
        "name": "김정환",
        "introduction": "이사, 폐기물 처리, 원룸/소형 이사, 가정이사, 사무실/상업공간 이사, 짐 보관 서비스 등 고객맞춤형 서비스 제공",
        "description": "아진 익스프레스 입니다.\n포장이사, 사무실 이사, 폐기물 처리, 유품정리등 고객 맞춤형 서비스를 추구하며\n대표가 직접 현장답사, 견적, 작업 등 모든 부분을 총괄 합니다.\n무엇보다 고객과 원활한 소통이 가능하며 투명한 가격 책정으로 합리적인 이사를 추구합니다.\n알아두면 좋은 사람이 되도록 노력하겠습니다\n늘 감사합니다."
    },
    {
        "name": "다잡아화물",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "다잡아화물!\n ★30대 젊은기사 가구경력 10년★\n- 가구전문배송 A/S 및 가구이전설치\n- 인터넷에 구매 후 조립못하는 가구조립 해드립니다.\n- 원룸, 투룸 일반이사&반포장이사\n- 차량만필요할때(1층에 물건준비해주시고 연락주세요)\n- 단순화물배송(승용차에 안들어가는 화물)\n- 사무실이사\n\n카드결제가능!!(부가세별도)\n단프라(이사박스) 무료제공\n\n24시 연중무휴 언제나 연락주셔요~\n일하는 중에는 몸을 쓰고 일을하다보니 답이 늦을수있습니다. 부재중보면 바로 연락드립니다.\n\n최선을 다해 모시겠습니다."
    },
    {
        "name": "익카용달™",
        "introduction": "안녕하세요^^ 익카용달 입니다. 전북 익산에 활동중이며, 용달/화물 운송, 원룸/소형 일반이사를 전문으로 하고있습니다.",
        "description": "안녕하세요^^ 익카용달 입니다~\n전북 익산에서 활동중이며, 전국 운송 가능합니다\n\n1톤 카고/호루 차량이며,\n적재중량 1톤의 화물운송 및 일반이사를 최적화된 가격으로 진행하고있어요~"
    },
    {
        "name": "모든이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "고객의 옷 이불 주방용품등 새비닐포장을합니다\n냉장고스팀청소 가구먼지제거 비데탈찰\n정수기탈착등 식기세척기탈착등\n서비스로해들일수있는건해들이려노력합니다 \n최대한의 비용절감을해들이기위해 \n노력하는 모든이사가되겠습니다"
    },
    {
        "name": "다날라 익스프레스",
        "introduction": "포장이사,보관이사,장거리이사, 모든이사 가능합니다. 방문견적 시 정확한 비용 책정 가능하고 견적서 작성 해 드립니다.",
        "description": "안녕하세요. 다날라 익스프레스 입니다. 한 아이의 아빠로서 후회 없도록 열심히 이사 해 드립니다. 포장이사,보관이사, 모든이사 가능하고, 조선팔도 어느곳이던 다 갑니다."
    },
    {
        "name": "윤성민",
        "introduction": "윤성민 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반이사 하실때 이불,옷박스 컨테이너박스 무료로 대여 해드립니다.번거롭게 다른데서 안 구하셔도 됩니다. 정리가 다되면 수거도 합니다."
    },
    {
        "name": "한가람 익스프레스",
        "introduction": "원룸이사, 가정이사, 사무실이사, 보관이사 등 포장이사 전문업체 입니다. 이사 어떻게 해야할지 고민 하지마시고 맡겨 주시면 최선을 다하겠습니다.",
        "description": "잔짐, 가전가구의 포장 및 운반. 이사 간 집에서의 가전가구 자리배치와 짐 정리 후 청소까지.\n고객님의 편의성과 효율성을 최대한 고려하여 정리해드리겠습니다."
    },
    {
        "name": "이지영",
        "introduction": "이지영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "저희업체는 기본적으로 방문견적후\n고객님과 상담진행후 서비스및 기타사항\n조율후 작업을진행 합니다."
    },
    {
        "name": "김홍원",
        "introduction": "20년 이상 경력!! 김홍원 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요! 강릉넘버원익스프레스입니다.\n\n전문 포장팀과 최신 장비를 갖춘 강릉넘버원익스프레스는 신속하고 안전한 이사서비스를 제공해드립니다.\n\n포장이사/사다리차/5톤탑차/일반이사/반포장이사/원룸이사/사무실이사 등 이사를 고민하고 있다면 강릉넘버원익스프레스와 함께 하세요.\n전국 어디든 빠르게 진행해드립니다. 연락주세요!"
    },
    {
        "name": "작은언니네배송",
        "introduction": "작은언니네🤗는 꼼꼼한 확인작업📷 🧤 ,안전한 이동🚚,원활한 소통👍으로 기분좋은🌝배송이 되도록 노력하겠습니다~",
        "description": "안녕하세요~작은언니네 배송입니다🌸\n합리적인 가격으로 이용가능하세요~👍\n오픈되어있는 화물트럭이 아닌 화물밴🚚으로 날씨🌧걱정없이 안전한 운송이 가능합니다🧤\n\n주차장에서 주차장까지 운전만 해드리는 비용입니다~🧤(상차 하차 고객님께서 직접 운반)\n저렴하고 안전한 배송 원하시면 저희 작은언니네 찾아주세요😊"
    },
    {
        "name": "용반장",
        "introduction": "고객만족을 우선으로 정성을 다하겠습니다 1.5톤 윙바디 차량이므로 비가 와도 안전하게 운반합니다",
        "description": "가구배달전문. 가구점 배달기사로 10년 경력\n모든 분해가구 붙박이장. 슬라이드장농 분해장\n현재 이삿짐센터 운영중입니다 \n이사경력 22년\n대형TV운반전문"
    },
    {
        "name": "울산익스프레스 3팀",
        "introduction": "고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "냉장고스팀청소.대형가전가구 먼지제거.유아용품장난감비닐포장.매트리스2중비닐포장"
    },
    {
        "name": "이훈(수성플러스)",
        "introduction": "즐거운이삿날을보내고자한다면수성플러스를이용해보세요.신속하고정확한이삿짐운송및이사로 인한 스트레스를최소하하고원할한이사과정을위해최선을 다하고있습니다.",
        "description": "*고객님이 원하는 모든 이사서비스를 제공해드립니다.\n*의뢰를 원하시는 이사에 대해 문의주시면 상담후진행\n여부를 결정합니다.\n*작업 진행전 충분한 소통으로 최선의 만족과 결과를 드릴수 있도록 노력하겠습니다 .\n*작업에 필요한 차량.인원을 배치하여 원할한\n이사서비스를 제공해드리겠습니다.\n*포장이사에 대한 모든 가전가구 이동이 가능합니다.\n*전국 어느곳이든 이동가능하며 하루 한집 이사를 원칙으로 하고 있습니다.\n* 믿고 맡겨주시면 최대한 성심성의껏 내집이다 생각하고 최선을 다해 보답해드리겠습니다.\n*이사하는날이 즐겁다라고 느껴지도록 정성을 다하겠습니다."
    },
    {
        "name": "유용훈",
        "introduction": "유용훈 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "최소 경력 15년 이상으로 이루어진 꼼꼼한 이사업 체 입니다"
    },
    {
        "name": "하얀토끼 용달이사",
        "introduction": "원룸이사, 투룸포장이사, 가정이사 보관이사, 돌침대, 단순 용달, 가구 가전 운송 2007년 7월 1일 사업자 등록을 했습니다.",
        "description": "원룸이사 [ 투룸포장이사 ] 가정이사\n\n보관이사 [ 지방이사 ] 돌침대 💚 에어컨 이전설치"
    },
    {
        "name": "이강명",
        "introduction": "이사대표! 대표익스프레스 입니다. 보장된 업체, 검증된 25년 경력 합리적인 가격 서비스로 모시겠습니다.",
        "description": "안녕하세요.\n보관이사, 사무실, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 포장이사, 국내이사 전문\n대표 익스프레스 입니다."
    },
    {
        "name": "화이트하우스24",
        "introduction": "* 화이트하우스24입니다 * 사무실/상업공간 이사 *가정이사 (투룸 이상) *국내 이사 서비스 *보관이사 *전국운송 *에어컨 분해.설치",
        "description": "*화이트하우스24 서비스입니다\n*포장이사 - 의류.이불.메트리스 (비닐포장)\n 주방용품 (비닐사용후 에어캡포장)\n*기본청소 - 싱크대.가구.냉장고.바닥(2회)\n 스팀청소\n*기본설치 - 세타기.건조기.커텐.액자\n*에어컨 - 분해무료. 설치(자제비용별도)\n*정수기 - 분해무료. 설치(업체)\n*붙박이장. 시스템장.슬라이드장 - 분해.설치 가능\n*돌.흙침대 - 분해.설치가능\n*벽걸이 TV 분해.설지가능(대리석.석고.아트홀 업체)\n*비데 - 분해.설치가능\n*정수기. 냉장고 정수기 분해가능\n*안마의자 - 분해.설치가능\n*세탁기.건조기 분해.설치가능\n*화이트하우스24 ~ 하루 한팀 한집만이사하는 이사업체입니다"
    },
    {
        "name": "최진열",
        "introduction": "최진열 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), , 용달/화물 운송, 국내 이사 서비스",
        "description": "현재 진행형입니다 견적.일.as다 다닙니다 숨고카톡와도 잘 못봅니다"
    },
    {
        "name": "김정우",
        "introduction": "김정우 고수의 가구 이동·재배치, 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 반갑습니다~\n현재 친환경 무공해 전기차용달을\n운행하고있는 김정우고수 인사드립니다\n저는 가구점 이삿짐센타\n오랜 경험으로\n고객님이 원하시는\n서비스가\n무엇인지 누구보다\n잘알고있습니다\n이번에 온라인으로\n영역을 확장하여\n숨고 고객님을 \n만나뵙게되었습니다.\n\n앞으로도 고객님의 소중한 재산을\n풍부한경험과 노하우로 신속 정확\n안전하고 친절하게\n운송해 드리겠습니다\n항상건승하시길 바라며\n감사합니다~~"
    },
    {
        "name": "이우재",
        "introduction": "이사!! 고민이시죠.~ 고민은 저에게 맡겨주시고 행복해지세요^^",
        "description": "이사로 인한 스트레스를 \n조금이라도\n덜어드릴 수 있게 \n최선을 다해\n이사,\n진행 하겠습니다.\n고맙습니다."
    },
    {
        "name": "정병춘",
        "introduction": "KGB물류그룹 yes2404 에 다년간 현재 명예의전당팀 운영중 ~~ 210팀 부담갖지마시고 사이트 확인필~~",
        "description": "KGB 물류그룹\nYes 2404 명예의전당팀 210팀\n포장이사 전문으로 일반이사및화물운송 이사에 관련은 뭐든 처리해드리겠습니다"
    },
    {
        "name": "민정기",
        "introduction": "친절하게 이사 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 ), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸이사 투룸이사 가정이사 전문으로 진행합니다\n\n열심히 고객님과 친절히 응대하도록 하겠습니다...\n\n감사합니다\n\n창고 보관을 저희들이 잡아 놓고 ㄱㅖ약이 되어 있어서 장점이 있습니다"
    },
    {
        "name": "일원상사",
        "introduction": "허일원 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "용달차 용달 퀵 퀵서비스 화물 화물차 이사\n\n이용시간 30분에 4만원 10분당 2만원\n기본수작업외 기사 수작업요구시 1층당 3만원 부터 입니다.\n참고!! 비오는 날, 눈오는 날 요금 2배적용. \n참고 오후6시이후부터 다음날 오전7시까지 야간할증 2배요금적용.\n참고 주말 토 일 공휴일은 2배요금적용.\n♥♥♥♥이사는따로견적♥♥♥♥\n♥♥고객님에게 협의해드릴테니 문의주세요♥♥"
    },
    {
        "name": "바른용달",
        "introduction": "각종이사 , 원룸/소형 이사, 용달/화물 운송, 보관 이사 서비스 고객이 원하는 모든화물 내것처럼 소중하게 전화요망",
        "description": "1.2톤 용달 화물입니다.\n여럿이 모여서 사무실도 운영합니다.\n농/수산물, 각종 화물,원룸/소형이사\n고객이 원하는 모든 화물 내것처럼 소중하게 전국 어디나 안전하게 운송해 드립니다.\n이사하시는 분은 방문 견적 보시는 것을 권장합니다. \n여러가지 변수가 있 습니다.\n부담갖지 마시고 전화주세요."
    },
    {
        "name": "JY이사몰",
        "introduction": "15년 이상의 경력 베테랑 노하우로 더안전하고 깔끔한 정리정돈 부부가 함께하니 더믿을수있는 업체 항상 내가족이 한다는 신념으로 최선을 ~",
        "description": "에어콘,비데,정수기, 무료탈착\n깔끔한 정리정돈\n마무리 물걸래 청소까지 항상 최선을 다하고있습니다ㆍ"
    },
    {
        "name": "남상도",
        "introduction": "안녕하세요 현대이사명가입니다 대한민국 0.1% 이사서비스를 지향하는 이사업체 입니다 연락주시면 친절하게 무료 방문견적 봐드리겠습니다",
        "description": "안녕하세요\n\n현대이사명가입니다\n\n97년도부터 지금까지 본사직영으로만 운영하기에 여느 프렌차이즈 가맹점들보다\n\n직원들의 전문성 및 책임감이 남다르다고 자부합니다^^\n\n항시 무료방문견적을 지원하며\n\n무형의 서비스를 판매하고 실행해드리는 업체이니만큼 최상의 이사서비스를위해 초기 방문견적 단계에서도 그 어떤업체보다 명확하고 친절한 상담을 해드리며 고객님의 니즈를 정확히 판단하여 이사서비스를 진행합니다^^\n\n언제든 문의 주시기 바라겠습니다^^"
    },
    {
        "name": "미스터빽익스프레스",
        "introduction": "포장이사20년 숙년된 전문가입니다 작은소형이사는 와이프와함께 같이작업하고 친절하고 깔끔하게 최선을 다하려고 노력중입니다 한번인연은 영원히란각오로",
        "description": "20년이상된 숙년된 정예팀으로 구성된 포장이사 전문업체팀입니다\n한번인연으로 영원히 함께 하는 사람이고 싶습니다"
    },
    {
        "name": "다옮겨드림이사서비스",
        "introduction": "🟥이사/용달/화물운송/가구가전조립설치/생활서비스 🟥 ♥️고객님에게 만족스러운 서비스를 제공해드리겠습니다. 언제든지 문의주십시요. ^^♥️",
        "description": "==전지역시내시외원투룸이사,일반이사,포장이사.가정이사.사무실이사.각종이사문의,상가폐업정리문의, 퀵서비스,용달화물,방옮기기,방이사,터미널탁송및배송,심부름,음식배달,무거운짐운반,가구가전•안마의자•런닝머신•오토바이•운동기구•의료기기조립설치운송운반,블라인드•커튼•행거설치해체=\n\n#광주용달 #광주용달이사 #광주1톤호로용달 #광주가구옮기기 #광주1톤리프트용달 #광주원룸이사 #광주이사 #광주일반이사 #광주반포장이사 #광주포장이사 #광주퀵서비스 #광주투룸이사 #광주이사견적문의 #광주용달원룸이사 #광주원룸용달이사 #광주소형이사 #광주오피스텔이사 #광주학생이사 #광주기숙사이사 #광주고시원이사 #광주상가이사 #광주사무실이사 \n#광주이사짐센터 #광주이삿짐센터\n#광주용달화물 #광주주택이사 #광주가정이사 #광주오토바이퀵서비스\n#광주용달화물운송 #광주리프트용달 #광주1톤용달이사 #광주1톤트럭이사\n#광주안마의자용달운송이전설치\n#광주흙침대소파용달운송이전설치배치\n#광주돌침대소파용달운송이전설치배치\n#광주가전가구용달운송이전설치\n#광주런닝머신용달운송이전설치\n#광주세탁기건조기냉장고용달운송이전설치배치 #광주장농이전설치배치 #광주장농용달운송이전설치배치\n#광주장롱이전설치배치\n#광주장롱용달운송이전설치배치\n#광주소파용달운송이전설치배치\n#광주드럼통돌이세탁기용달운송이전설치배치 #광주폐기물처리신고운반\n#광주스타일러의류청정기용달운이전설치\n#광주리클라이너소파용달운송이전설치\n#광주퀵서비스 #광주광역시퀵서비스"
    },
    {
        "name": "홍반장이사",
        "introduction": "22년의 노하우로 하루에 한집만 이사합니다.! 현재 삼성전자, 현대해상등 15개 브랜드 이사를 담당하고 있습니다. 최선을 다하겠습니다.!",
        "description": "가구류 먼지청소/ 냉장고 내부청소/ 스팀 청소/ 이사 마무리 청소 등 이사 후 만족하실 수 있도록 최선을 다하고 있습니다.!!"
    },
    {
        "name": "박용래",
        "introduction": "박용래 고수의 무진동차량/냉동차량/냉장차량, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "전국 어디서나 용달, 이사 가능합니다. \n연락주시면 최선을 다하겠습니다!"
    },
    {
        "name": "장세종",
        "introduction": "♡숨고(이오이사점)입니다 ♡행복을나르는이사 ♡신뢰와믿음,,고객만족이사 ♡무료방문,,,,, 예약문의",
        "description": "♡고객만족이사(이오이사점)입니다 \n♥행복을나르는이사 행복한시간,되세요 \n♥상담문의,,😉\n♡상세내용은, 사진첨부확대, 해주세요 \n♡즐거운시간, 되세요"
    },
    {
        "name": "한마음이사",
        "introduction": "★ 무료방문견적으로 추가비 없는 이사비용 산출함. ★ 고객님의 요구사항 최대한 적용가능. ★ 철저한 A/S 이행.",
        "description": "☆ 이사견적은 100% 방문견적으로 산출!!\n★ 이사계약 후 추가금액 요구 X !!\n☆ 삼성화재로 파손보험 가입 완료 !!\n★ 이사 후 100일 이내 가구이동 무료 !!"
    },
    {
        "name": "하나 처분이사",
        "introduction": "한신 고수의 가구 이동·재배치, 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사",
        "description": "1.5톤 탑차, 5톤탑차, 사다리차 보유 15년 경력의 포장이사/보관이사/사무실이사/지방이사/처분이사 전문업체입니다. \n\n이사 진행방법\n1. 무료 방문견적.\n2. 계약후 이사날 오전 8시 시작.\n3. 포장작업 및 이사정리 후 청소.\n4. 세탁기 설치 및 냉장고 선반 클리닝, \n 싱크대 정리전 청소.\n5. 포장정리 후 바닥 스팀청소.\n※벽걸이 TV 및 에어컨 설치비는 \n 별도금액입니다.\n\n자세한 견적이 필요하시면 전화주세요.\n빠르고 정확하게 무료방문 견적 진행해드립니다."
    },
    {
        "name": "현대이사서비스",
        "introduction": "가정 이사 보관이사 소형이사 젊은 팀원들로 이루어져 늘 최선을 다하는 현대이사서비스(기흥점)입니다",
        "description": "가정이사 전문업체로서 최선을다해 거짓없는 양심으로 운영하는 업체입니다\n늘 고객의 마음에서 움직일수 있도록 \n노력하겠습니다 감사합니다"
    },
    {
        "name": "이용희",
        "introduction": "이용희 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 이사/입주 청소 업체, 국내 이사 서비스",
        "description": "한팀으로만 운영 하면서\n\n가구,가전 제품을 깨끗하게 청소하면서\n포장하고\n최대한 고객님이 \n정리 안할수 있도록 꼼꼼하게 노력합니다!\n\n\n제가 직접 일하며 블러그도 직접 작성합니다!!!\n\n블러그 꼭보시고 \n시간나실때 연락주시면 친절하게 상담해드릴께요!"
    },
    {
        "name": "행복이사",
        "introduction": "고객님 안녕하세요~^^ 이사는 기분 좋게 해야 합니다.원룸전문 이사고수 김권석 입니다.저는 회사가 아닌 개인 사업자 입니다.",
        "description": "고객님 안녕 하세요!!!\n이사는 기분 좋게 해야 합니다. 그것도 고객님이 유쾌하게 해야 합니다.재고용 100%왜 일까요?\n원룸전문 이사고수 김권석 입니다.저는 회사가 아닌 개인 사업자 입니다.1톤 트럭 1대에 기사 한명이나 두명이 가서 짐을 나르는 방식 입니다.\n그렇기 때문에 기존 이사방식 과는 다른 도움 이사 방식을 채택 하고 있습니다.\n도움이사 방식이란 고객님에 도움을 받아서 함께 이사하는 방식 인데요.기본 이사 방식 보다는 더 저렴하면서 꼼꼼하게 이사를 할수 있습니다.짐 포장할때 운반 할때 조금씩만 도움 주시면 되겠습니다.일반이사는 15만원 부터 시작 입니다."
    },
    {
        "name": "바른",
        "introduction": "부산 젊은 이사꾼 ! 바른 이사 ( 용달 이사 ) 2룸 이상 무료 방문견적 추천",
        "description": "부산 젊은 이사꾼!\n원룸, 투룸, 오피스텔, 3룸 이상 가정 이사\n포장이사, 반포장이사, 일반이사\n가구 및 가전 운송\n이사 할 땐 바른 이사해요~^^\n\nP.S ; 에어컨 이전 설치\n벽걸이 TV 이전 설치\n사다리차 이용시 별도 비용 발생합니다."
    },
    {
        "name": "대박용달",
        "introduction": "고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸이사.소형이사.일반이사.반포장이사.전문으로하는 용달이사업체입니다"
    },
    {
        "name": "조은",
        "introduction": "15년 경력의 노하우로 이사의 모든 어려움을 해소해드립니다. 특히 마무리로 깨끗하게 청소.소독해 드립니다.",
        "description": "바닥보강.덧신착용.냉장고청소.마무리 바닥청소.정리정돈 ."
    },
    {
        "name": "장주현",
        "introduction": "장주현 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희는20여년동안이삿짐을하는업체입니다저희가하는일은포장이사반포장이사일반이사차량운송등다양하게고객이원하시는최선을다합니다감사합니다"
    },
    {
        "name": "정홍일",
        "introduction": "나윤주 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "가정이사,사무실이사,보관이사를 전문으로 이사진행을 합니다."
    },
    {
        "name": "한상윤",
        "introduction": "아이리스 24 삼성이사몰 고수의 국내 이사, 용달 운송 서비스",
        "description": "행복한 이사서비스\n즐거운 이사를 지향합니다.\n더하기 성실과 꼼꼼함으로 노력합니다."
    },
    {
        "name": "§화물플러스§",
        "introduction": "⭐친절한 상담⭐합리적인 비용⭐퀵서비스⭐용달⭐화물운송⭐전국이사⭐",
        "description": "🏆 화물플러스 🏆\n\n✔오토바이 퀵\n✔다마스 / 라보\n✔1톤 ~ 25톤 용달\n✔트레일러\n✔소형이사\n✔원룸 / 투룸 / 가정이사\n\n친절한 상담과 합리적인 비용으로\n정직한 거래를 통해 고객님의 소중한\n물품을 끝까지 책임지겠습니다 :)"
    },
    {
        "name": "꼼꼼이사",
        "introduction": "안녕하세요. 이사 경력 25년의 정영규 기사입니다,,, 내 짐처럼 소중히 신속 정확하게 이동 해 드리겠습니다,,,이사도 또하나의 추억입니다,,,",
        "description": "안녕하세요. 이사 경력 25년의 정영규 기사입니다,,,\n내 짐처럼 소중히 신속 정확하게 이동 해 드리겠습니다,,,\n☆반포장이나 포장이사시 옷 및 이불류는 새 비닐 속지 포장해 드립니다,,,\n☆모든 이사시 매트리스 커버로 매트 포장 해 드립니다,,,\n☆우천시 방수포 또는 비닐로 최대한 비 안맞게 감쌉니다,,,\n☆차량 이동시 물건 이탈대비 그물망으로 덮어서 안전하게 이동합니다,,,\n☆침대 분해조립 해드립니다,,,\n☆2명까지 동승 됩니다,,,\n이사도 또 하나의 경험이자 추억입니다,,,즐거운 추억이 되고자 노력 하겠습니다,,,\n항상 친절한 마음으로 고객님의 마음으로 최선을 다하겠습니다,,,"
    },
    {
        "name": "대우익스프레스",
        "introduction": "대우익스프레스 고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요~대우 익스프레스 입니다.저희는 오래된 노하우와 경력으로 고객님 한분한분 자기 집 처럼 꼼꼼하고 친절하게 이사 해드립니다~^^믿고 언제든지 맡겨주세요.믿고 맡겨주신만큼 좋은 보답으로 전해드리겠습니다"
    },
    {
        "name": "대구해피무빙",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 보관이사 서비스",
        "description": "안녕하세요 대구해피무빙입니다.\n통화 - 방문약속- 방문견적 - 이사시작 - 마무리\n저희 업체에서는 모든 가구의 먼지를 말끔히 닦아드리며 바닥 보강과 더불어 냉장고 스팀청소까지 무상서비스로 해드리고 있습니다."
    },
    {
        "name": "이남훈",
        "introduction": "고수의 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "미술"
    },
    {
        "name": "육육익스프레스",
        "introduction": "국내 이사, 아파트, 보관이사, 가정이사, 사무실/상업공간 이사,빌라, 주택 부산경남지역 전문, 모든보험가입, 탑차 및 용달차 여러대보유",
        "description": "안녕하세요😊\n부산 경남 전지역 30년 이상의 포장이사 전문회사 육육 익스프레스 입니다.\n\n✅일반이사 / 포장이사 / 보관이사 / 사무실/ 기업이사\n✅5t탑차 및 7톤 탑차 보유 \n✅용달차 보유\n✅사다리차 항시 대기\n✅넓은 짐보관 창고 보유\n✅이사화물 배상 책임보험 가입 완료\n\n항상 고객의 입장에서 안전하고 믿을 수 있는 이사를 약속합니다."
    },
    {
        "name": "이사",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "방문 무료견적\n포장이사/일반이사/반포장이사/보관이사/사무실 이전/가전가구 운반/개인 화물"
    },
    {
        "name": "정다운이사",
        "introduction": "15년동안 KGB소속 예스2404 경인5팀 명예의전당팀을 운영한 경험을 바탕으로 정다운이사에서 최고의 품질과 서비스로 찾아뵙겠습니다.",
        "description": "KGB 예스2404 경인5팀\n명예의전당팀 15년동안 운영한 경험을 바탕으로 최고의 품질과서비스로 정다운이사에서\n다시 찾아 뵙겠습니다.\n감사합니다."
    },
    {
        "name": "김성용",
        "introduction": "내 집 이사를 한다는 마음으로 고객님의 소중한 짐을 꼼꼼하고 안전하게 하는게 우선이라는 마음으로 이사 진행을 합니다^^",
        "description": "자동차공학과"
    },
    {
        "name": "신나물류-전국",
        "introduction": "⭐️전국⭐️당일접수 당일예약 당일배차 가능⭐️다마스,라보,1t트럭⭐️친절한 상담 약속드립니다⭐️",
        "description": "안녕하세요 🚀전국 화물 용달🚀신나물류입니다\n\n☑️ 당일예약 당일이용 가능합니다\n☑️ 화물용달,소형이사,원룸이사\n☑️ ✔️퀵서비스✔️다마스✔️라보✔️1톤트럭 등등\n☑️ 친절한 상담, 합리적인 금액 약속드립니다"
    },
    {
        "name": "준성익스프레스",
        "introduction": "2001년부터 한 자리에서 지켜온 이사 전문 업체 일반/포장/보관/사무실 이사 모두 진행 가능합니다 ! 믿고 맡겨주신 만큼 최선을 다하겠습니다",
        "description": "저희 회사를 소개드립니다 :)\n1. 국토부 정식 인허가 업체\n2. 이사 주선 면허 허가보유\n3. 화물 적재물 보험 가입 \n4. 내국인 팀원 구성\n5. 깔끔한 뒷 마무리 약속 \n6. 이사 모든 증빙 자료 발급 가능"
    },
    {
        "name": "Jk용달",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요. Jk용달입니다.\n물건을 원하시는 위치까지 안전신속하게 옮겨드립니다.\n당근거래부터 원룸이사까지 편하게 문의주세요.\n친절하게 안내해드리겠습니다 :)\n\n* 물건 사진, 엘리베이터 유무 등 알려주시면 빠른 상담 가능합니다."
    },
    {
        "name": "신성한",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "청년소장이 운영하는 가족이사업체입니다\n포장이사, 사무실이전, 원룸, 투룸\n모두 가능합니다.\n아버지 어머니 아들이 같이 하는 이사업체라\n일하는 사람들은 전부 가족, 내국인입니다\n터무니없는 금액 견적없이 정직하고 합리적인 가격으로 \n항상 이사하고 있습니다. 감사합니다 😁"
    },
    {
        "name": "경기익스프레스",
        "introduction": "10년이상 경력으로 최상의 서비스를 제공합니다 부담없이 편안하게 무상견적 요청하세요 ^^",
        "description": "💙경기익스프레스💙\n👍10년 이상 경력의 이사전문가\n🌟고객에게 최고의 이사 서비스를 제공합니다🌟\n■ 견적을 봐준 소장이 현장에서 직접 이사진행 하고있습니다\n■ 전직원 토종한국인 으로만 구성\n■ 견적서외에 불필요한 추가비용 전혀 없음\n■ 이사완료후 청소및 스팀기로 마무리\n\n 스테레스 없는 편안한 이사!! \n 합리적가격 최고의서비스!!\n 믿고 선택해 주세요!!"
    },
    {
        "name": "윤대희",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 하영 24입니다\n아침 8시에. 일 시작하면\n점심 먹고 12~~1사이. 정리 시작합니다\n정리 끝나면. 마무리. 청소해드리며\n항상 즐거운 마음의로. 일합니다"
    },
    {
        "name": "박사다리",
        "introduction": "하이마트/LG 쿠팡가전가구 10년이상경력 가전가구 전문사다리차입니다",
        "description": "2~5층 8만원\n6~8층 10만원\n9층 12만원\n1시간 추가당 6만원\n반나절(4시간) 30만원\n하루 (8시간) 60만원"
    },
    {
        "name": "삼성이사_신규런칭",
        "introduction": "\"오직 한분의 고객을 위한 맞춤형 서비스\" 후회 없는 선택 1군 브랜드 출신 전담 구성 / 시작부터 완성까지 소통 일원화",
        "description": "이사 하실 때 마다 걱정이셨죠? 비교견적은 필수 입니다.\n무조건 저렴한 가격보다는 소비자, 생산자, 근로자 모두 만족할 수 있는\n서비스에 맞는 가격을 제안하겠습니다\n10년 경력의 대표와, 20년 경력의 관리소장님과\n하루에 한건 양질의 서비스를 제공할 수 있도록 노력하겠습니다.\n대표님은 공인중개사 자격 취득 후 간단한 부동산 상담도 병행해드리고 있습니다."
    },
    {
        "name": "김해이사몰",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "내 집, 내 가족, 내 물건 처럼 정성을 다해 이사해드립니다!\n꼼꼼하고 안전한 이사를 약속 드리며, 언제든 편하게 문의주세요."
    },
    {
        "name": "김해이사사랑",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "25년간 이사 현장에서 일한 경험을 토대로 김해이사사랑을 이끌어왔습니다. 이사사랑 직원들은 수년간 이사 작업을 해온 베테랑 팀이며 알바,일용직,외국인 인력을 쓰지 않습니다. 고물가 시대인 요즘, 거품기는 싹 빼고 합리적인 가격으로 안전한 이사 서비스를 약속 드리겠습니다."
    },
    {
        "name": "(주)우리종합물류",
        "introduction": "/용달이사,오토바이,다마스,라보,1톤~25톤,냉장,냉동,기업 고정지입차/ESG기업배송전문/심부름퀵/",
        "description": "/ ESG인증기업 기업배송전문. 오토바이,다마스,라보,1톤~25톤,냉장,냉동,지입차, 이사용달"
    },
    {
        "name": "착한이사 김대표",
        "introduction": "젊은 청년이 직접 방문견적, 현장, 사후관리까지 직접 뜁니다! 걱정이 가득한 이삿날을 설레이는 이삿날로 만들어드리겠습니다.",
        "description": "안녕하세요^^.\n늘 최선을 다 하는 광주 포장이사 전문업체 착한이사입니다.\n\n\n하단에 링크 첨부되어 있습니다.\n우리 업체에 관련된 많은 정보가 담겨있습니다 ^^.\n\n모든 서비스를 고객 관점에서 진행해드리고 있고\n다양한 장비로 고객님 한 분 한 분 맞춤으로 서비스해드리고 있습니다.\n\n이사는 사람의 손에서 시작하여, 사람의 손으로 끝나는 서비스 입니다. 그래서 더욱 더 경력과 경험이 중요하고, 얼마나 고객님의 만족을 이끌어 낼 수 있는지에 대한 고민이 중요합니다.\n\n많은 경험과 경력으로 광주 이사 시장을 이끌어가고 있는 착한이사에서 만족스러운 이사 서비스를 경험해보세요. \n\n1% 모자라는 99% 만족은 만족이 아닙니다.\n\n감사합니다."
    },
    {
        "name": "딸부자용달",
        "introduction": "소중한 고객님 물건 안전하고 정확한 시간에 옮겨드리겠습니다",
        "description": "딸부자용달입니다 합리적가격과 신속 정확하게 잘옮겨드리겠습니다\n\n숨고는 처음이라 당근에서 딸부자용달 확인해보시고 문의주세요~^^"
    },
    {
        "name": "SK화물(용달)",
        "introduction": "안녕하세요. SK화물입니다. SK화물은 전문이사업체가 아니지만 내일처럼 정성을 다해 운송하겠습니다 좋은 인연만들어봐요 ^~^",
        "description": "안녕하세요. SK화물입니다.\nSK화물은 전문이사업체가 아니지만 내일처럼 정성을 다해 운송하겠습니다\n좋은 인연만들어봐요 ^~^"
    },
    {
        "name": "나무꾼화물이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "리프트 장착되어있습니다. 원룸 사무실 포장이사 가능합니다"
    },
    {
        "name": "OK24이사",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 짐 보관 서비스",
        "description": "안녕하세요!\n고객이 만족할 때 까지 최선을 다하는 OK이사 입니다.\n이사 업력 30년 이상인 업체이며\n현재는 1일 2곳의 이사가 가능한 소규모 업체이지만 그만큼 한집 한집 정성을 다해 신경써서 작업하고 있습니다😊\n포장이사, 보관이사, 사무실 이사\n모두 진행하고 있으며\n보관창고도 자체보유하고 있어 더 안전하고 합리적인 가격으로 이사를 도와드릴 수 있답니다👍\n고객님의 니즈를 최대한 반영하여\n만족하실 수 있는, 신속하고 안전한 이사를 책임지겠습니다!"
    },
    {
        "name": "이해준",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "안녕하세요\n이사 및 화물운송 전문업체입니다\n10년간의 노하우로 \n고객님들으 소중한 물건을 꼼꼼히 포장후에 파손없이 운반해드립니다."
    },
    {
        "name": "대표이사",
        "introduction": "국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 젊은 사장이 고객님 만족할때까지 해드리겠습니다",
        "description": "젊은사장 둘이서 고객님이 ok 됬다고할때까지 깔끔하고 신속한이사를 해드리겠습니다 가구마다 딱 맞는 전용카바로 고객님의 소중한 물건을 손상없이 이사시켜 드리겠습니다"
    },
    {
        "name": "까꿍이이사",
        "introduction": "저는 전직 모 대기업 가구시공팀장 10년 경력을 기반으로 고객응대 수준은 제가 한수 위라고 생각합니다 맡겨주시면 묵묵히 성실히 일해드리겠습니다",
        "description": "추가비용X, 묵묵함,무한체력보유, 몸에 베인 겸손.친절함"
    },
    {
        "name": "싸니까 다실어",
        "introduction": "김태형 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 오늘도 화이팅을 외치며 일하는\n싸니까 다실어 젊은 일꾼 이사 전문가입니다\n친절함은 기본 이사관련 전문 교육 과정 이수\n단순이사부터 포장이사까지 모든 이사 가능합니다\n이사 시 발생하는 각종 폐기물도 전문적으로\n처리해드리고 있습니다\n친절함은 기본 내 물건처럼 소중하게 이사\n도와드립니다\n아직도 이사 때문에 고민이신가요?\n무료상담 무료견적 받고 편하게 이사하세요"
    },
    {
        "name": "무한익스프레스",
        "introduction": "꾸벅이 고수의 사다리차/스카이차 대여, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 이사/입주 청소 업체, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요\n무한익스프레스 입니다 \n진심을 다해 일 하고있습니다\n더 좋은 서비스를 약속 드리겠습니다\n감사합니다"
    },
    {
        "name": "박경렬",
        "introduction": "젊은 패기로 열심히 하겠습니다! 잘부탁 드립니다 합리적이고 저렴한 가격으로 상담해드리겠습니다!",
        "description": "견적은 현금가로 계산된 것입니다\n카드결제나 숨고페이 현금영수증은 부가세 별도 입니다\n\n이사 형태와 작업자가 추가로 필요한 경우, 엘리베이터 유무, 엘리베이터가 없을 경우 층수, 이사이동 거리, 대기시간이 발생할 경우, 이사 자재를 대여해야하는 경우 등 다양하게 측정될 수 있습니다"
    },
    {
        "name": "고래이사",
        "introduction": "고래이사 또 다른 출발에 고래의 꿈을 꾸게 동참 하겠습니다. 감사합니다 이사하시고 부자되세요^^",
        "description": "청소, 커텐설치, 피톤치드,에어컨 이전 설치 소개,바닥 보호,즐거운 마무리"
    },
    {
        "name": "정일섭",
        "introduction": "이사/골드익스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "꼼꼼한포장.깔끔한 정리정돈.청소.피톤치드서비스\n친절한 서비스 약속드립니다."
    },
    {
        "name": "이사랜드",
        "introduction": "합리적인가격과 정직원채용으로 포장이사 다운정리정돈을여자직원3명과남자3명이 한팀이었던 되어 친절하고깔끔하게 하고있습니다 최선을다하겠습니다",
        "description": "정직원채용으로 신뢰감있는 일처리\n저렴하고 소비자가 만족하는 정리 정돈"
    },
    {
        "name": "정광진",
        "introduction": "정광진2 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장.반포장.간단이사.절대추가요금 없어요."
    },
    {
        "name": "책임이사서비스",
        "introduction": "책임이사 김상수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안전하고즐거운이사\n고객감동을 추구합니다\n이사후 고객만족까지책임"
    },
    {
        "name": "개미홈이사서비스",
        "introduction": "개미홈이사고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "30년 노하우..가족들과같이운영.\n친절한 가족같은서비스."
    },
    {
        "name": "김서방 이사",
        "introduction": "김서방 이사 고수의 짐 보관, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하십니까 ^^\n.\n우선 저희 김서방이사를 찾아주신 고객님들께\n진심으로 깊은 감사의 말씀을 전해드립니다.\n.\n저희 김서방 이사는 2018년 부터 오직 입주아파트\n공동구매 협력업체로 자리 매김하여, 다년간 쌓아온\n가정 이사의 고퀄리티 포장이사를 진행해드리겠습니다.\n.\n김서방 이사에서 한번도 이용하지 않은 고객님을 계시지만 한번만 이사진행을 한 고객님은 손에 꼽힐 정도로 입소문으로 다져진 입주전문 포장이사 전문 업체 입니다.\n.\n이사 준비로 많이 예민하시지만 그중에서도\n고가의 내 가전, 내 가구, 내가 주거공간에서 사용하는 생활용품들 보다 안전하게 옮겨질까 고민이 많으실겁니다.\n.\n이제 걱정 하지마시고, 김서방 이사를 이용해보세요 !\n.\n방문견적부터 포장이사비용까지 부담없이 현장소장님께서 이 모든일을 일사천리로 쉽고 빠르게 도와드리겠습니다 !\n.\n한번 맺은 인연이 다시 찾는 인연이 될 수 있도록 노력하는 김서방 이사가 되겠습니다 !\n고객님의 가정에 늘 행복이 함께 하시기를 기원드립니다.\n.\n- 김 서 방 이사 직원 일동 -"
    },
    {
        "name": "친절용달",
        "introduction": "용달 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스, 중고거래운반",
        "description": "타플랫폼 이삿짐, 용달, 중고거래 지역1위 하고있는 친절용달입니다.\n고객님의 소중한 이삿짐, 물건 안전하게, 꼼꼼하게 옮겨드리겠습니다. ^^\n믿고 맡겨주세요 ㅎㅎ"
    },
    {
        "name": "서준완(이사특공대)",
        "introduction": "서준완 고수(이사특공대) 항상 최선을 다해서 열심히 해드리겠습니다",
        "description": "안녕하세요^^ 이사특공대입니다\n항상 친절하고 성실하게~!!\n내집처럼 꼼꼼하고 안전하게 최선을 다하겠습니다\n감사합니다"
    },
    {
        "name": "준성익스프레스",
        "introduction": "준성익스프레스 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "이사전용 박스,바구니.일회용 속지사용\n가구.가전 전용커버 포장"
    },
    {
        "name": "유정례",
        "introduction": "준성익스프레스 고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 거주 청소 업체, 이사/입주 청소 업체, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요. 정식허가업체 준성익스프레스 입니다."
    },
    {
        "name": "김종찬",
        "introduction": "김종찬 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요 대구포장이사 전문업체 좋은날이사 입니다\n항상 고객님 만족을 위해 최선다하는 업체입니다\n1.옷이불 위생비닐로 포장\n2.냉장고 선반 청소 포장\n3.정리후 청소와스팀 과 *피톤치드 살균소독*\n4.포장 전후 바닥기스 보호제 사용\n5.모든가구와가전 2중 보호제 카바 사용\n대구무료 방문견적해드립니다"
    },
    {
        "name": "행복익스프레스",
        "introduction": "친절한써비스로행복을추구하는이사",
        "description": "친절한써비스로고객에안전한이사편안한이사즐거운이사로보답하는행복익스프레스입니다행복에서이사하고늘행복하세요^^5톤기준입니다 무료견적받아보시고결정하세요"
    },
    {
        "name": "양지훈",
        "introduction": "양지훈 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 보관이사 가능합니다",
        "description": "꼼꼼함으로 제 물건처럼 소중한 고객님 물건 편안하게 날라드리겠습니다"
    },
    {
        "name": "짱구리프트용달",
        "introduction": "짱구용달입니다. 고객님의 재산을 친절한 서비스 합리적인 가격으로 고객이 다시 찾는 짱구용달이 되겠습니다. 감사합니다.",
        "description": "안녕하세요.\n짱구용달은 소형이사전문으로 원.투룸,용달이사를 합리적인 비용으로 서비스를 진행하고 있습니다.\n혼자 이사하기에는 힘드신 경우 합리적인 요금으로 편안하고 신속한 이사를 도와드리겠습니다.\n정확한 견적은 통화 및 사진전송 부탁합니다\n감사합니다"
    },
    {
        "name": "골든익스프레스",
        "introduction": "이사하기 힘드시죠? 친절하고 숙련된 직원들과 저층부터 고층까지 사다리차 보유 하고 있습니다 무료방문견적 항상 친절하게 상담해드립니다.",
        "description": "포장이사 는냉장고 청소 옷비닐사용 바닥보강재를 깔고 작업합니다."
    },
    {
        "name": "신대찬",
        "introduction": "신대찬 고수의 원룸/소형 이사, 용달 지극정성으로 고객님의 소중한 이삿짐을 다룰것이며 언제나 친절하고 성실히 임하겠습니다",
        "description": "고객님의 소중한 이삿짐을\n정성것 다루겠습니다\n다년간의 경험을 바탕으로 깔끔한 마무리까지 책임을 다하겠습니다."
    },
    {
        "name": "로젠이사",
        "introduction": "포장이사만 20년째 하고있습니다 ^^~ 하루 한집만,친절하고 깔끔하게~~ 항상 고객님의 입장에서 포장하고 정리해 드리려고 노력 합니다^^~~",
        "description": "바닥 보양제설치\n덧신착용\n냉장고 청소서비스\n커텐.액자설치\n이사후 바닥청소\n가구 먼지제거\n안전한포장.깔끔한정리\n교육화된 숙련된 패커\n의류.이불등 위생비닐사용 포장\n깨끗한 포장재\n침구살균청소\n항상 고객을 최선으로 친절하게 모십니다^^~~"
    },
    {
        "name": "O0동서남북",
        "introduction": "제 물건처럼 소중히 옮겨드리겠습니다",
        "description": "제 물건처럼 소중히 옮겨드리겠습니다 믿고 맡겨주셔도 좋습니다"
    },
    {
        "name": "원룸이사 화물운송",
        "introduction": "사진문자 및 전화가 빨라요 제일 저렴한 가격 보장 수도권 4만~25만 지방에서 수도권으로 이사오시는분은 18~25만원",
        "description": "안녕하세요~\n착한용달,착한이사 입니다\n\n☆☆☆ 금액이 걱정이시라면 • • •\n다른곳에서 견적받은 금액 있으시면 그 금액보다 더 저렴한가격으로 진행해드립니다. 고민하지 마시고 무조건 전화주세요.\n\n♡♡ 서비스로 고장난 각종 수리, 문짝 띄기, 붙히기, 자리이동배치등 해드릴수 있는건 뭐든 다 서비스 해드립니다.♡♡\n\n♡친절상담 친절응대♡\n운반, 짐이동, 가구이동, 원룸이사, 각종화물, 야간급배송, 카드가능\n\n언제든지 문의주세요~^^*"
    },
    {
        "name": "서성경",
        "introduction": "서성경 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사경력 15년 사다리차 경력 5년"
    },
    {
        "name": "홍익익스프레스",
        "introduction": "안녕하세요 고객과 항상 소통하는 홍익익스프레스입니다 잘부탁드립니다!",
        "description": "안녕하세요 홍익익스프레스 대표 송주호 입니다. 저희 홍익익스프레스는 2대에 걸쳐 아버지가 이끌어오다가 제가 인수를 하였습니다. 업계에서 젊은 사장님들이 몇 없기 때문에 빠른작업과 섬세하고 깔끔한정리를 약속드리겠습니다."
    },
    {
        "name": "청년이사고수",
        "introduction": "유주현 고수의 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "고객님의 짐을 소중히 운반하는 가정이사 전문업체\n유창익스프레스입니다.\n1톤트럭, 5톤트럭, 사다리차 보유하고 있으며\n친절한 상담을 해드립니다^^"
    },
    {
        "name": "1톤 리프트셀프이사",
        "introduction": "김상철 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 정리수납1급자격증보유",
        "description": "가전,기ㅡ구,이동설치전문입니다.\n꼼꼼한 디테일로 마무리합니다."
    },
    {
        "name": "일타용달이사",
        "introduction": "박종수 고수의 원룸/소형 이사, 국내 이사 서비스",
        "description": "용달이사(원룸/투룸.소형이사) 분당 용달이사 리프트 입니다. \n원룸,투룸,사무실이사,오피스텔,학생이사 소형이사 가전가구운송 \n전국 어디든지 가능 합니다. \n항상 고객님을 먼저 생각하는 업체로 최선을다하여 \n성실과 책임감으로 보답해 드리고자 합니다. \n10년 베테랑 업체입니다."
    },
    {
        "name": "효성익스프레스",
        "introduction": "효성익스프레스 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "●포장이사 전문업체\n●청결한 비닐포장\n●한국인 직원, 팀 단위로 지정\n●서비스 마인드, 책임감"
    },
    {
        "name": "바로콜금호용달",
        "introduction": "15년경력의노하우로 고객의짐을 내짐처럼 아끼겠습니다.옷이나이불 비닐포장은기본! 내짐처럼 꼼꼼히 포장하여 옮겨드립니다 고객님이ok할때까지!",
        "description": "서비스라기본단 본연의 임무에 성실히 다하며 고객과의 소통으로 임무에 충실함이 저희업체의 장점이라하겠습니다. 가구포장과 포장재를아끼지않으며 최대한 고객님의소중한 가전가구를 포장해드릴것을 약속드립니다. 사다리차도 개인이보유중으로 합리적인가격으로 맞춰드릴것을 약속드립니다."
    },
    {
        "name": "윤병돈",
        "introduction": "대형트럭 운전경력30년 이상 배태랑 입니다. 현재 은퇴후 1톤 개별용달 운전중 입니다.",
        "description": "숨고를 처음시작하는 배테랑기사입니다\n1톤 윙바디차량입니다.\n비바람, 먼지 안들어갑니다.\n안전하게 배송합니다."
    },
    {
        "name": "조진한",
        "introduction": "조진한 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 유품정리/특수청소, 이사/입주 청소 업체, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 청년용달 입니다.\n\n이사/운송/폐기물처리/폐기물수거/가전수거/가구수거/촌집정리/빈집정리 를 도와드리고 있습니다.\n\n청년용달에서는 20~30대 젊은 직원들로 이루어져 있으며,합리적인 가격으로 안전하고 빠르게 일을 진행해드리고 있습니다.\n\n믿고 맡겨주시면 누구보다 깔금하고 빠르게 진행해드리겠습니다."
    },
    {
        "name": "굿모닝익스프레스",
        "introduction": "저희 굿모닝익스프레스는 가정이사 (투룸 이상)를 항상 고객님께 최상의 서비스를 제공하는 굿모닝익스프레스가 되겠습니다",
        "description": "안전하고 편안한이사를 추구하는 굿모닝익스프레스 는 최고의 서비스를 제공하기 위하여 불철주야 노력하고 있습니다.\n 첮째 ) 일하면서 짜증을 내지 않겠습니다.\n 둘째) 고객님의 소중한 재산을 꼼꼼하면서도 신속하게 다루겠습니다.\n셋째) 바닥흠집 보강 작업후 이사를 해 드리고 1회용 비닐로 의류.침구류 포장해 드리겠습니다. \n넷째) 저희가 해드릴수 있는 범위내에서\n고객께서 원하시는것 해 드리겠습니다. \n다섯째) 60인치 이하벽걸이 TV는 설치 해 드리겠습니다(가정 국내이사) \n다섯째) 항상 스마일로 작업 하겠습니다.\n\n당사는 24년의 노하우로 어려운이사도 척척\n해내는 굿모닝익스프레스 입니다.\n맡겨만 주십시요.\n정식 포장이사 허가업체 굿모닝익스프레스 \n많은 이용 바랍니다.\n강추!!!!"
    },
    {
        "name": "이사프로109호(소",
        "introduction": "*소형 이사! *용달 운송!",
        "description": "각종 화물운송 일반이사 가정이사를 하고있으며 이삿짐업계에서 배운 노하우로 합리적인 가격과 신속안전 운반 책임지겠습니다!믿고 맡겨주세요!!!"
    },
    {
        "name": "정영대",
        "introduction": "정영대 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희사무실은 차 8대의 기사님을 대기하고 있습니다^^\n\n모든물건 배송해드립니다\n침대.냉장고.세탁기.건조기.화장대.서랍장.쇼파\n책장.책상.티비.옷장 등등 모든제품 운송해드려요\n\n원룸.투룸.오피스텔.사무실\n소형이사 문의 받습니다\n🥕 🥕 이사박스.소쿠리 지원 해드립니다 🥕 🥕\n언제든 연락주세요\n 쪽지로 남겨주셔요~~"
    },
    {
        "name": "선호진",
        "introduction": "선호진 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요\n이사경력 20년의 업체 드림용달이사 선호진입니다.^^\n정직하고 저렴한가격 성실하고 신속하게 안전한 이삿짐 운반으로 고객님께 보답하겠습니다.^^\n감사합니다.^^"
    },
    {
        "name": "김장한",
        "introduction": "안녕하세요 성실히 열심히 도와드리겠습니다~^^",
        "description": "성실 열심 책임을 다해서 도와드리겠습니다~^^\n많은 일 요청 드립니다"
    },
    {
        "name": "백룡사다리차",
        "introduction": "광주 전남 전지역 사다리차 가능하시며 젊은일꾼 정직한 가격으로 항상 최선을 다하겠습니다. 2층부터 27층까 사다리차 70여대보유중 입니다.",
        "description": "무거운 짊 올리거나 내리실때\n각종 폐기물철거물 내리실때\n자재및가전가구 올리실때\n언제든 불러만주세요."
    },
    {
        "name": "오현웅",
        "introduction": "오현웅입니다. 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "리프트가 달린 차량으로 고객님께서 구매하신 중고구매가전, 가구 등을 판매지에서 픽업하여 고객님의 집까지 배송해 드립니다.\n\n원룸 소형이사, 이전설치 , 가능합니다.\n\n최신형 전기차트럭으로 유류비세이브금액을 고객님들께 운임비로 보답하겠습니다."
    },
    {
        "name": "에덴이사",
        "introduction": "에덴이사입니다^^ 최고라고 부를수 있는 서비스로 보답하겠습니다 ^^",
        "description": "에덴이사는 당일한팀만 정성을다해 고객이 원하는 모든 서비스에 최선을 다하는 업체로 소장님이 직접 현장을 지시하며 고객님이 원하는 이사를 해드립니다^^"
    },
    {
        "name": "에이원익스프레스",
        "introduction": "",
        "description": "화물운송............................"
    },
    {
        "name": "다산익스프레스",
        "introduction": "무엇이든 문의주세요. 다산익스프레스는 이사에 관한 모든 서비스를 제공합니다. 오랜 경험과 포장전문 패커님들과 함께 고객만족을 실천하겠습니다.",
        "description": "이용해주시는 고객님의 재산과 안전을 최우선으로 생각합니다.\n저희 다산이사는 포장이사, 일반이사, 사무실이사, 원룸이사,아파트이사분야 \n형태로 고객님의 편리한이사를위해 이사에관한 전반적인 서비스를 제공하고있습니다.\n본사 직영관리를 통하여 고객의 입장에서 처음부터 마지막까지 최상의 서비스,만족하실수있는 품질을 경험하실 수 있도록 최선을 다하고있습니다. \n고객님의 이사를 믿고 맡겨주시면 성심을다해 행복으로 보답하겠습니다.\n언제든지 문의주시면 친절한 상담도와드겠습니다."
    },
    {
        "name": "황제",
        "introduction": "김은수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스 전문철거업체 슬레이트철거가능",
        "description": "포장이사를 전문으로 하는 이사업체입니다.\n저층 사다리 고층 사다리 보유하고 있으며\n냉장고4도어 케이스 보유하고 있습니다."
    },
    {
        "name": "김경준",
        "introduction": "김경준 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "내집을이사하는마음으로 항상친절봉사하며최선을다하겠습니다.감사합니다.\n포장이사\n짐생필품.옷.주방.각족잔짐.가구.가전.직접포장해서마무리까지하는것\n반포장이사\n짐생필품.옷.주방.각종잔짐.가구.가전직접포장후고객님이해체후자재수거하는것\n일반이사\n짐.생필품.옷.주방.각종잔짐을고객님이직접포장해서옮겨만주는것"
    },
    {
        "name": "김홍규",
        "introduction": "김홍규 고수의 원룸/소형 이사, 용달/화물 운송 서비스/가구 이전 설치/가전 이전 설치/고객 만족/친절/최선/합리적인금액/최고의서비스",
        "description": "안녕하세요\n포장 이사 전문 모든하우스입니다\n서비스 종목은 일반이사, 반포장이사, 포장이사,고객님들의 선택 사항이며 가정이사,사무실이사, 폐기물 처리등 이삿짐에 관한 모든 일을 하고 있습니다"
    },
    {
        "name": "썬익스프레스",
        "introduction": "썬익스프레스입니다. 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스.",
        "description": "방문견적은 무료서비스입니다.\n가격비교 해보시고 최고의서비스를 받아보세요."
    },
    {
        "name": "박우석",
        "introduction": "이사짐 및 화물 퀵배송, 제이에스물류입니다.",
        "description": "1톤 화물트럭을 보유하고 있는 제이에스물류 입니다.\n화물 운송, 이사짐 운반 등 퀵배송 서비스를 도와드립니다."
    },
    {
        "name": "조병연",
        "introduction": "조병연 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 이사경력15년의 조병연 기사입니다 이사빠르고 친절하게 도와드릴게요,#이사 #성공적"
    },
    {
        "name": "백영주",
        "introduction": "백영주 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "고객님 맟춤서비스 ㆍ페기물처리서비스ㆍ이사관련문의 ㆍ\n에어컨무상철거서비스(신형2in1제외)ㆍ이사box대여ㆍ"
    },
    {
        "name": "신현주",
        "introduction": "신현주 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "대구 뉴친구익스프레스 입니다\n\n저희 업체는 젊은 사람들이 뭉쳐서 고객님들 새보금 자리로 가는 첫 출발 기분좋게 내 집처럼 이사하는 업체입니다^^\n\n글 하나로 고객님을 현혹시키는 그런 말은 안하겠습니다\n\n다른 업체에서 하는거 이상으로 다해드립니다\n\n기본적으로 해드리는것을 더해주듯이 얘기하지않습니다\n\n제가 현장 나가기때문에 지킬약속만 합니다\n\n견적도 직접 보러갑니다\n\n이사끝나고 친절하게 깔끔하고 기분좋게 잘했다 소리 듣도록 일하겠습니다\n\n대구에서 저희가 최고라 자부합니다\n\n직접 견적받아보시고 상담받아 보세요\n\n고객님의 새로운 보금자리 첫 출발 함께하겠습니다^^\n\n24시간 문의환영(문의전화는 자다가도 벌떡일어나서 받습니다)\n\n저희가 한차원 높은이사 보여드리겠습니다"
    },
    {
        "name": "신연호",
        "introduction": "신연호 고수",
        "description": "열심히 해드려요"
    },
    {
        "name": "정현덕",
        "introduction": "고객을가족처럼 모시겠습니다",
        "description": "안녕하세요 모든중소형이사 포장이사 일반이사 반포장이사 일반소화물 일반화물을 취급하는 대운화물입니다 \n고객을 성심껏 안전하게 운송화물을 운송하는 업체입니다 고객을 친철하고\n정성으로모시겠습니다♡♡"
    },
    {
        "name": "강원이사",
        "introduction": "포장이사 일반이사 보관이사 사다리차대여 연락주세요",
        "description": "☆1.포장,일반,기업,사무실,용달,사다리차☆\n\n☆2.모든 가전가구 포장 ☆\n(가구.가전 포장과 동시에 먼지 제거)\n\n☆3.모두 신경쓰시는게 매트리스☆\n 킹.퀸.싱글(더블) 전용 포장 비닐,포장지2중포장\n\n4. 걱정하시는 바닥 스크레치!\n저희는 바닥 보강제를 깔기때문에 스크레치는 문제없습니다~\n\n☆직원이 많이 바뀌는 업체는 그만큼 모든게 \n손발이 맞지않고 실수가 생기기 마련입니다.\n저희는 7년이상 같이 일을하였기 때문에\n자신있습니다. 가족이 함께하기 때문에\n내물건같이 소중히 다루고 생각합니다.\n\n모두7~25년 이사 노하우가 있는 전문가입니다.\n☆적재물 파손보험 가입업체☆\n\n편하게 전화,채팅 주세요\n\n2~25층 사다리차\n\n건설현장,이삿짐,샷시,폐기물\n(카드 수수료없습니다.)"
    },
    {
        "name": "박성민",
        "introduction": "박성민 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "약속을 꼭 지키는 회사 사훈 같이 날짜,시간 엄수함과 고객님의 필요한 부분을 잘 경청 하겠습니다"
    },
    {
        "name": "양사철",
        "introduction": "양사철 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님의 소중한 물건을 소중히 다루겠습니다 \n편안한 이사가 되도록 하겠습니다 \n감사합니다 ^^"
    },
    {
        "name": "박주기",
        "introduction": "안녕하세요.이사경력17년에 풍부한 경험을 바탕으로 신뢰.정확.신속.안전을 최우선으로 고객님의 소중한짐 꼼꼼히 안전하게 옮겨드리겠습니다.감사합니다",
        "description": "추가 궁금하신 사항있으시면 연락주세요. 블로그 를 통해 보다 더 많은 이룸이사를 만나볼수있습니다."
    },
    {
        "name": "미소용달",
        "introduction": "미소용달 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요!\n1톤 탑차로 소형이사 및 가정이사, 포장이사를\n전문으로 하고 있습니다!\n탑차의 장점은 비가오거나 눈이오는 등 어떠한\n돌발상황에서도 차량 내부의 짐들이 전혀\n영향을 받지 않습니다!\n\n더구나, 탑 내부에는 실제로 집안에 시공하는\n마루바닥을 깔아놓아서 이삿짐을 방안에 넣어서\n옮긴다고 생각하셔도 될듯합니다!^^\n\n일반이사의경우 10만원 부터~\n비교적 다른업체보다 저렴한 금액으로 해드리고 있습니다.\n\n지역에따라 금액이 다소 비쌀수도 있고 저렴할수도 \n있지만, 싸다고 무조건 좋은건 아니라고 생각합니다.\n\n마음 불편하지않고 확실하고 빠르게,\n믿고 맡기실곳을 찾는분들은 저에게 꼭 연락주시길\n바랍니다!\n\n10여년 동안 이사를 하면서, 단 한번도 불만족 시켜드린 이사가 없었다고 감히 말씀드릴수 있습니다. \n\n한번 이사를 해드린후에, 계약 만기되었다고\n다시 이사를 부탁해오는분들 많으시구요,\n세번 네번까지 이용해주시는분들도 다수입니다.\n\n밑고 맡겨주시면 아무 걱정없이 기분좋고\n편안한 이사를 약속 드립니다!^^"
    },
    {
        "name": "이재배",
        "introduction": "안녕하세요. 미래용달이사 입니다. 친절깔끔.내국인들로 경력10~20년이상서비스하고있습니다.특히 광진구.성동구.송파구.등 서울전역서 활동함.",
        "description": "고객님 안녕하세요. 미래용달이사 입니다.\n친절하고 꼼꼼하게 포장/운반 이사 합니다. 10톤 화물차부터 1톤 용달도 보유하고 있으며, 원룸이사, 가정이사, 사무실이사 \n이사업을 하는지는 한15년정도로 외국인부는 쓰지않고 순수 내국인으로 모두가10~20년정도되는 분들로 구성되어있습니다.숨고어풀은 개설한지가 얼마되지않아서 리뷰는 많지 안지만 오든이사의 베데랑들입니다.많은연락바랍니다.\n감사합니다."
    },
    {
        "name": "한민석",
        "introduction": "한민석 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "젊은사람과 노하우\n포장이사를 전문적으로하고있으며\n최대한고객님들의편안함 빠른서비스\n제공하고자노력하고있습니다\n2-3년만에하는이사 업체를잘알아보고하셔야겟지요?\n믿고맡길수있는 업체가되겟습니다^^\n전화주시면 더욱 상세하고자세한상담가능하십니다"
    },
    {
        "name": "김재민",
        "introduction": "김재민 고수의 원투룸용달이사 하늘이사입니다 내집을 이사한다생각하고 고객이 만족할때까지,한번인연을 소중히 생각하겠습니다",
        "description": "제가 해드릴수있는건 뭐든가능합니다 말씀만하세요 노력하겠습니다"
    },
    {
        "name": "김정호",
        "introduction": "안녕하세요 개꿀이사 대표 김정호입니다.",
        "description": "안녕하세요\n개꿀이사 대표 김정호입니다\n\n다수의 가정이사,사무실이사 경험으로\n고객님의 만족도를 높여드립니다\n\n젊은 패기와 성실함을 보셨으면 좋겠습니다\n감사합니다"
    },
    {
        "name": "김도현 전기차",
        "introduction": "안녕하세요 고객님 ^^ 힘들고 어려운 이사, 저와 함께 해보세요 내 집 이사처럼 편안하고 , 고객님의 입장에서 이사해 드리겠습니다~~ ❤",
        "description": "안녕하십니까 ^^\n서울,경기를 위주로 \n원룸, 투룸 ,학생이사 이사전문으로\n 각종화물운송도 하고 있습니다 \n친절히 고객의 입장에서 한번 더 생각하겠습니다!\n최선을 다해서 열심으로 보답하겠습니다\n감사합니다!!!"
    },
    {
        "name": "최성동",
        "introduction": "포장이사 전문 바른용달이사입니다. 원룸, 투룸, 오피스텔, 아파트등 고객님의 요구에 맞게 최적의 서비스를 제공합니다.",
        "description": "저희는 소중한 고객님의 재산을 안전하게 운송해드리기 위해 최선을 다합니다.\n냉장고,세탁기,쇼파,장롱등 대형가전가구는 전용의 흠집방지 카바를 사용하여 운송합니다. 옷이나 침구류등은 오염방지용 비닐로 1차포장 사용하고 전용박스에 포장하여 이사 완료후 별도의 세탁이 필요없는 깔끔한 이사가 되도록 해드립니다.\n다시 한번 찾아주시는 이사업체가 되도록 끝마무리까지 완벽하게 노력하겠습니다. 감사합니다."
    },
    {
        "name": "임부종",
        "introduction": "안녕하세요 부부익스프레스 입니다 저희 이사업체는 약20년이상 운영 2팀으로 운영 고정정직원 8명으로구성 확실한 이사로 약속드립니다",
        "description": "안녕하세요 부부익스프레스 입니다 고객님 소중한재산 내집처럼 생각하고 확실한 이사서비스 보답하겠습니다 정직원 구성 정확 안전 정리정돈 확실히 책임있는정신 맡겨주십시요 !"
    },
    {
        "name": "통합익스프레스",
        "introduction": "대구이삿짐 잘하는곳 통합입니다 저희업체는탑차 사다리차용달차 전부보유하고있 읍니다 오래동안 이사 를해온경험으로 저렴한가격으로이사해드릴깨요",
        "description": "대구이삿짐 잘하는곳 통합익프레스입니다 \n저희업체는오래동안이사를해온\n경력으로탑차 사다리차. 용달차\n전부보유하고있읍니다 \n문의주시면 저렴한가격으로 \n이사해드리갰읍니다. \n대구이삿짐 잘하는곳 \n통합익스프레스. \n블로그 도 있읍니다\n제가직접작업을하고작업과정을\n블로그에. 올립니다\n대구이삿짐 잘하는곳 통합익스프레스 블로그보시고\n이삿짐에관한것문의주세요\n성실히답해드리갰읍니다\n☎️ 는숨고엡으로전화주세요"
    },
    {
        "name": "최봉길",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "1톤 리프트차량 기본 자재도 준비되어 있음ㆍ 이사짐자재 ㆍ"
    },
    {
        "name": "번개용달",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "안녕하세요 번개용달입니다 원룸투룸이사를 전문으로 하고있습니다 오랜 이사경험을 토대로 친절하고 깔끔하게 이사해드립니다"
    },
    {
        "name": "스마일개인용달",
        "introduction": "저의 소중한 고객이 되어주세요. 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 감사합니다 ^^",
        "description": "안녕하세요.\n스마일개인용달 입니다\n항상 웃는 모습으로 고객님의 짐을\n소중히 옮겨 드리겠습니다"
    },
    {
        "name": "박호영",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "이사준비하세요 대구 선산익스프레스 젊은이사전문가 국내인 젊은작업반으로 출동 합니다"
    },
    {
        "name": "바로이사",
        "introduction": "15년 경력의 전문가가 안전하고 친절하게 최상의 서비스를 제공합니다. 믿고 맏겨주세요~~",
        "description": "17년 이사경력의 베테랑 전문가가 안전하고 친절하게 서비스해 드립니다~~\n이사짐은 고객님의 재산입니다.\n고수가 안전한 서비스로 고객님의 재산을 소중히 운반해드립니다~~"
    },
    {
        "name": "스마일",
        "introduction": "후군아스 고수의 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상)",
        "description": "이사경력 20년의 노련함을 보여드리겠습니다\n고객님의 의견을 충분히 들은후 작업에 임하겠습니다 웃으면서 일하는 숨고의 모습을 남기겠습니다"
    },
    {
        "name": "장상만",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "이사후청소밎 액자.커튼걸기등 최선을다할것이며 항상웃음으로보답합니다"
    },
    {
        "name": "박연배",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "20년 용달 경험으로 모든 꼼꼼하고 성실히 일한다고 자부합니다."
    },
    {
        "name": "이사대장",
        "introduction": "안녕하세요, 춘천 이사대장입니다🙂 [ 포장. 반포장. 일반. 사무실. 용달이사 ]",
        "description": "춘천 이사대장입니다🙂\n\n✔️ 5톤, 1톤 탑차, 사다리 보유\n✔️ 비외국인, 경력 10년 이상된 베테랑직원들\n✔️ 친절한 서비스와 확실한 A/S \n✔️ 합리적인 금액\n\n고객님들이 믿고 맡길수있는 이사업체\n저희 '이사대장'이 성실하게 이사해드리겠습니다😊\n\n[ 포장. 반포장. 일반. 사무실. 용달이사 ]"
    },
    {
        "name": "진솔이사",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "깔끔히 마무리 합니다\n최소한 고객의 입장에서 맞처드립니다"
    },
    {
        "name": "(주)이에스원물류",
        "introduction": "20년의 경력으로 MZ세대들의 원룸/소형이사,용달이사와 함께 행복까지 배달하는 고수입니다",
        "description": "20년의 경력을바탕으로 MZ세대들의 원룸이사,반포장,일반이사를 중점적으로하는 저렴하고 친절한 이사업체입니다"
    },
    {
        "name": "달구지익스프레스",
        "introduction": "고수의 국내 이사 서비스 고객을 먼저 생각하겠습니다.",
        "description": "하루한집 최선을 다 해서 합니다 \n믿고 맏길수있는 드림이사"
    },
    {
        "name": "임용재",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "친절.필요할시 정확한 견적을 위해서 무료견적 가능합니다 \n항상 고객님이 만족 하실수있게\n최선을 다하겠습니다."
    },
    {
        "name": "석",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요. 석 원룸 이사입니다. \n나의 이삿짐이라는 생각으로 물품들이 \n손상되지 않도록 꼼꼼하게 포장, 운송해 드리며 또한 합리적인 가격과 추가 금액 등의 불필요한 요구를 하지 않겠습니다. \n저희는 젊은 한국인 청년들로 구성된 업체입니다. \n믿고 맡겨주시면 만족으로 보답하겠습니다. 감사합니다."
    },
    {
        "name": "원스타클린",
        "introduction": "사무실/상업공간 청소업체 서비스 입주청소 원룸 하루 한 집만 합니다.",
        "description": "안녕하세요 청년청소업체입니다. 열정 가득으로 고객 중심으로 청소해드리겠습니다."
    },
    {
        "name": "콩이환경운수",
        "introduction": "포장,반포장,일반이사 전문 입니다. 이사 전.후 폐기물처리, 모든 생활 폐기물 처리 가능합니다. 모든일에 최선을 다하겠습니다.",
        "description": "생활속 모든 폐기물 처리 가능합니다.\n각종 운송과 원룸/투룸,오피스텔 이사 전문 입니다.\n믿고 맡겨주시면 제일처럼 최선을 다하겠습니다."
    },
    {
        "name": "(이사랜드)가전가구",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "일반ㆍ 반포장이사 ㆍ에어컨설치 티비설치 비데설치모두 가능합니다"
    },
    {
        "name": "김도훈",
        "introduction": "김도훈 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "10년 이상의 경력으로 안전하고\n깔끔하게 성심 성의껏\n즐거운 이사가 될수 있도록 \n도와 드리겠습니다."
    },
    {
        "name": "한국이사 곽영완",
        "introduction": "원룸이사, 소형이사, 일반이사, 포장이사 견적내고 직접일하고 포장이사 견적내기프로그램 웃으면서 친절하게 나르는 이사도우미입니다. 한국익스프레스",
        "description": "소형이사 이사견적내기 피아노운반\n피아노조율매매전문하기\n많은 이용바람니다."
    },
    {
        "name": "고상원",
        "introduction": "3.6.5익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 365익스프레스 대표 입니다\n항상친절하게 손님응대 하면서 일하고 있습니다\n불러주시면 친절하게 견적및 이사 도와드립니다\n감사합니다"
    },
    {
        "name": "강창열",
        "introduction": "강창열 고수의 가구 이동·재배치, 냉장고 설치 및 수리, 폐기물 처리, , 피아노 운반 서비스",
        "description": "안녕하세요 LG 위니아에서 가전설치기사로 10년간근무하였습니다 2.5톤탑차보유하고있고 소형가전부터 대형가전 가구 원룸이사 폐가전폐가구 \n가전가구는 설치까지해드립니다 편안하게연락주세요"
    },
    {
        "name": "김철이",
        "introduction": "양산 포장이사 전문 ! 하루에 한집 ! 포장이사 ! 외국인 없습니다 ! 견적은 제가 ' 직접 ' 작업도 제가 ' 직접 ' 진행 합니다 !",
        "description": "경남 양산 이사전문 \n\n★'비' 방문 온라인견적 가능합니다 !!\n(번거로우시겠지만,\n온라인 견적 시 사진 또는 동영상으로\n신발장•각 방 붙박이장•펜트리•드레스룸•주방수납칸•\n화장실수납칸•가지고가시는짐•등등• 꼼꼼히 찍어보내주시면\n소중한 사진 확인 후 통화 드립니다 ! )\n\n★ 유사 상호에 주의 꼭 부탁드립니다!!\n'양산 가나익스프레스' 대표는 '김철이'\n저 한명이며, 체인점이 없습니다! \n\n★ '양산 가나익스프레스'는\n제가 직접 견적 보고,\n제가 직접 작업을 진행합니다.\n\n★계약금 '미입금' 시 작업 진행 안됩니다~\n다시 한번 확인 부탁드립니다 !\n\n★ 식구끼리 운영, 외국인 'X'X'X'\n하루 ' 1포장이사 ' 를 원칙으로\n믿고 맡겨주시는만큼 최선을 다해 진행하고 있습니다!\n\n★ 가나익스프레스 작업방법에는\n'포장이사' 저희가 포장 후 정리까지!\n'반포장이사' 포장은 저희가, 정리는 고객님께서~\n'일반이사' 저희 자재 대여 후 포장 해놓으신 짐을 옮겨드리는!\n'보관이사' 안전하게 포장 뒤 보관! 날짜에 맞춰 정리까지~\n※모든 작업에 가전,가구 셋팅은 저희가 해드리고 있습니다~!"
    },
    {
        "name": "행복익스프레스",
        "introduction": "진형주 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "합리적인 가격으로 고객님 입장으로 언제나 최선을다하는행복익스프레스가될수있도록 언제나 최선을 다하겠습니다"
    },
    {
        "name": "옮겨 Dream",
        "introduction": "🌱 무료 방문견적을 통해 정확한 금액을 안내드리고있습니다. 🌱 날짜, 짐량, 현장조건에 따라 금액 상이하기에 방문을 통해 견적진행합니다.",
        "description": "✨️🚚옮겨Dream🚚✨️ 고객님의 짐을 안전하게 옮겨드리겠습니다💟"
    },
    {
        "name": "동부익스프레스",
        "introduction": "15년 경력, 부산 이삿짐 센터입니다. 믿고 맡겨주십시오. 더 빠른 견적 문의는 아래 *로 전화/문자 해주세요.",
        "description": "12년 경력 부산 1등 이삿짐 센터 동부 익스프레스입니다. 믿고 맡겨주십시오."
    },
    {
        "name": "강석칠",
        "introduction": "강석칠 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "환경관리업및 문구점 운영"
    },
    {
        "name": "이삭 용달 이사",
        "introduction": "23년 이사 경험을 바탕으로 정직 신뢰 친절한 서비스로 이사의 모든일을 섬기겠습니다",
        "description": "고객의이삿짐 은 내집이사다 라고 여기며 친절 정직 신뢰를 바탕을 두고 일하고 있습니다\n맡겨 주시면 최선을 다하겠습니다 가정의행복 을 위해 가정생활을 돕는 도우미로서 역활을 다할것을 약속드림니다\n가정의행복 과 평안 기원합니다"
    },
    {
        "name": "김진성",
        "introduction": "오랜기간 같이 호흡을 맞추어온 팀원으로 이루어 졌으며 직원 모두가 주인의식을 가지고 일하기위해 공동 투자방식으로 이끌어갑니다ㆍ외국인 일용직 ×",
        "description": "만족도 상위10%.품질이 인증된 업체입니다.\n한번하신 고객은 계속 이용하는 신뢰받는 업체입니다.\n다년간 이사의 노하우를 보여드리겠습니다.\n정성을 다하는 이사 편안한 이사 보여드리겠습니다."
    },
    {
        "name": "유승희",
        "introduction": "유승희 고수의 가정이사 (투룸 이상) 서비스",
        "description": "안녕하세요~^^\n동해익스프레스 입니다.\n20년 이상의 노하우로 고객님의 이사를 처음부터~끝까지!! 내 집이사처럼\n잘 해드립니다😊"
    },
    {
        "name": "윤선웅",
        "introduction": "윤선웅 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "30대젊은직원이 직접 처음부터 끝까지 책임감있게 진행합니다.\n바구니.박스등등 이사에 필요한\n모든물품이 구비되어 있으니\n걱정안하셔도 됩니다"
    },
    {
        "name": "깔끄미이사",
        "introduction": "김경화 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "저희 우진 익스프레스에서는 우수한 인력 으로 깔끔한 이사를 지향 합니다 \n하루 한건만 하는 이사업체로 고객님들에게 최고의 써비스로 보답 드릴것을 약속 드립니다\n믿고 맞겨주시면 그믿음 저버리지 않고 이사진행해드리겠습니다\n더 궁금하신 사항이 있으시면\n 연락주시면 설명듣고 견적 드리겠습니다\n이사중메는 전화나 문자를 옷할수가 있으니 문자 남겨주시면 이사 마무리된후 연락드리겠습니다"
    },
    {
        "name": "박재태",
        "introduction": "수원시 매탄동에 위치한 일반이사 및 화물운송 전문업체입니다 성심껏 일하겠습니다",
        "description": "화물운송및 반포장이사 일반이사 짐보관 사무실이사 원룸 투룸이사 전문으로 합니다 많은 문의 부탁합니다"
    },
    {
        "name": "방성희",
        "introduction": "현재 포장이사 yes2404 144팀장 입니다 숨고이사 등록은 이제 시작이지만 포장이사 경력은 20여년 5톤 이사 원룸 모두가능합니다",
        "description": "포장이사 전문이지만 용달차도 보유중이며 간단한 \n이사 화물 모두 가능 합니다\n친절하고 까끔하고 매너있게 임하겠읍니다"
    },
    {
        "name": "김광은",
        "introduction": "당근마켓 간단운송 부터 이사 까지 값싸게 해드립니다",
        "description": "이사시\n쓰레기 처리 비용를\n아껴드립니다\n불용품 쓰레기처리 가능합니다"
    },
    {
        "name": "이재철",
        "introduction": "이재철 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송 서비스 /가전 가구 분해조립/장농배송서비스",
        "description": "장농 냉장고 세탁기 침대 본해조립배송 에어컨탈거 원룸 투룸일반이사포장이사 배송"
    },
    {
        "name": "김형중",
        "introduction": "김형중 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "제주 -육지간 소형이사 또는 화물운송 전문입니다. 매주 제주 육지간 이동하고있습니다."
    },
    {
        "name": "예찬익스프레스",
        "introduction": "후회없는 이사 업체( 포장전문 )고객님의 위주로 일을 합니다 최고에 서비스 (냉장고 청소 바닥청소 에어컨탈착 정수기탈착 비데탈착)",
        "description": "한번 이용시 또 이용 하고 싶을실 겁니다 믿고 맞겨 주세요"
    },
    {
        "name": "박우민",
        "introduction": "원룸/소형 이사 전문 우민컴퍼니입니다 ^_^ 한번 뵙고 나면 또 다시 찾고 싶으실 거에요~! 정직하게 모시겠습니다!",
        "description": "저희의 삶에서는 일이다보니 이사가 일상이지만, 고객님 삶에서는 어쩌다 한번 입니다.\n그렇게 떄문에 항상 최선을 다하고 \n최고의 서비스와 기억에 남는 하루 만들어드리겠습니다 !!"
    },
    {
        "name": "한양이사",
        "introduction": "박선미 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "고객님의 행복을 최우선생각합니다^^ 안전한포장 깔끔한 마무리 고객만족을 최우선으로 생각하는 이삿짐업계에 고수로 인정받겠습니다~~^^"
    },
    {
        "name": "모든이사(제주지점)",
        "introduction": "새로이 제주에서 활동하게 됐습니다. 그동안의 이사 경험을 바탕으로 친절, 정확,신속한 이사를 약속드립니다. 후회없는 선택이 되도록 노력하겠습니다",
        "description": "높이 2.3미터의 이사전용 탑차입니다.\n보통의 1톤트럭에 비해 많은짐, 높은짐(키큰장, 장식장, 냉장고등)을 무리없이 실을수 있으며 비오는 날도 걱정없이 안전하게 운반가능합니다."
    },
    {
        "name": "처분이사",
        "introduction": "처분이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "가정포장이사 및 사무실 기업이사 전문입니다\n가전 가구폐기물 수거 가능한 업체입니다."
    },
    {
        "name": "박천용",
        "introduction": "인천포장이사전문 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "고객님의 귀중한물품을 전용자재를사용하여 정성것포장하여옮겨드리구요.책정된금액이외의추가비용은일체요구하지않습니다.행정관청에정식등록된업체이며.보험가입도물론행복을나르는숨은고수입니다. 이삿날.고객님은귀중품만챙기시구요.고수가알아서.청소까지해드림니다."
    },
    {
        "name": "양동관",
        "introduction": "안녕하세요 저희는 고객님에 소중한 가전제품 및 고가구를 안전하고 신속정확하고 친절하게 포장이사 제주에서 전국 베스트익스레스입니다",
        "description": "거품없는가격 고객일 먼저생각하는 \n업체입니다 제주 -전국 이사업체입니다\n베스트익스프레스"
    },
    {
        "name": "서성문",
        "introduction": "서일황 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요.  \n친절.행복.안심.청결을 추구하는 &우리 익스프레스&입니다.  \n저희는 하루 한집만 이사하는 고집스런 업체입니다.  "
    },
    {
        "name": "알뜰용달이사",
        "introduction": "알뜰용달이사(박동규) 고수의 원룸/소형 이사 서비스",
        "description": "노랜노하우와 경험을 바탕으로 타업체와는 비교될만한 써비스로 최선을다해 고객이 만족 할때까지 노력 하겠습니다\n저희 알뜰이사는 박스와 바구니 안에 비닐을 넣고 포장을 하니 옷이나 이불에 때가 탈 일이 없고 반포장 이사의 경우 주방의 깨지기 쉬운 물품은 에어캡(뽁뽁이)를 사용 하나하나 감싸고 준비된 종이박스에 포장을 한뒤 어디의 무슨 물건인지 상단에 표시를 해서 정리하기에도 편하고 종이박스는 회수하지 않고 드리는 자재이니 천천히 정리하시면 됩니다\n항상 고객님이 만족 하실때까지 최선을 다하는 알뜰이사가 되겠습니다"
    },
    {
        "name": "김민수",
        "introduction": "김민수 고수의 원룸/소형 이사 서비스",
        "description": "일반이사, 반포장이사, 포장이사, 전문 업체입니다. 이사하시는데 생각보다 신경쓰실일이 많을 실텐데 저희 업체에 맡겨 주세요 친절하게 신속정확하게 해결해드리겠습니다"
    },
    {
        "name": "류시훈",
        "introduction": "냉장고ㆍ싱크대 기본청소 덧신착용 바닥보강 입주전기본청소후 작업진행 작업후 마무리 스팀청소 피톤치드 향균살균",
        "description": "전국 어디서나 환상의섬 제주까지\n피톤치드 살균소독\n덧신착용\n바닥보강\n안전한포장\n금호리더스이사"
    },
    {
        "name": "믿음용달이사",
        "introduction": "항상 친절하고 정직한 운송비로 내물건처럼 최선을 다해드리겠습니다!🚛사무실/상업공간 이사, 가정이사, 원룸/소형 이사",
        "description": "🚛하나부터 열까지 내 짐처럼! 고객님의 소중한 짐 꼼꼼하게 옮겨 드리겠습니다. 전화주세요^^"
    },
    {
        "name": "장현호",
        "introduction": "전라남도 순천 광양 여수 사다리차 (고흥.보성.벌교.구례) 안전한 작업 신속한 배차",
        "description": "사다리차"
    },
    {
        "name": "최우빈",
        "introduction": "최우빈 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "소형이사 , 사무실 집기 , 화물운송 등 1톤 탑차를 이용한 서비스 진행"
    },
    {
        "name": "두딸이사 박찬곤",
        "introduction": "박찬곤 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": ""
    },
    {
        "name": "KGB구로점",
        "introduction": "KGB구로점은보관짐, 사무실/상업공간 이사, 가정이사 ,원룸/소형 이사, 용달/화물 운송, 포장 이사전문업체 이사 서비스",
        "description": "옷,이블 비닐 이중포장\n바닥보양제\n신발덧신사용\n마무리청소\n냉장고청소"
    },
    {
        "name": "(주)이사연구소",
        "introduction": "(주)이사연구소 사무실/상업공간 이사,가정이사 (투룸 이상),원룸/소형 이사,정리수납 컨설팅, 철거, 용달/화물 운송, 국내 이사 서비스",
        "description": "무료 방문견적/ 원룸의경우 사진견적으로 가능합니다. \n일반회사아닌 주식회사로 남다른 서비스를 제공합니다."
    },
    {
        "name": "김형준",
        "introduction": "김형준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스 고품질 이사서비스, 편하게 연락주세요",
        "description": "이사중 냉장고청소 커튼 블라인드\n이사후 커튼 블라인드 스팀청소 액자 시계 등\n걸어드립니다"
    },
    {
        "name": "이사고",
        "introduction": "안녕하세요. 수 많은 이사 업체중, 진정성 있고 내 가족에게 꼭 소개시키고 싶은 이사의 고수(이사고) 입니다.",
        "description": "포장이사 업체를 선정함에 있어 \n이사비용,서비스,전문성,친절함,AS,기존 이용자들의 후기를 고려하실 것입니다.\n\n저희 '이사고'(이사의고수)는 정말,진심으로 내 지인에게 꼭 소개 시켜드리고 싶을 만큼 괜찮은\n이사업체라 자신합니다.\n\n고맙습니다."
    },
    {
        "name": "김동진",
        "introduction": "김동진 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반이사시 메트리스카바 무료로 제공하여드립니다친절하고.빠른 이사\nㆍ안전이사로 보답해 드릴께요"
    },
    {
        "name": "오케이용달(강남규)",
        "introduction": "●이사전문● 당근 후기, 만족도 최고의 업체 오케이용달. 숨고에서도 이용하세요^^",
        "description": "☆ 저렴. 신속. 안전. 깔끔 ☆\n \n ●●● 용달 & 이사 가격 참고 ●●●\n\n근거리 운송만 : 3만~\n기사 도움 : 4만~\n일반 이사 : 7만~\n반포장 이사 : 10만~\n포장 이사 : 20만~\n이사박스 대여 : 2천원~\n● 짐양,거리, 엘레베이터, 도움인원, 동승 유무에따라 추가운임 발생합니다.\n\n ●●● 이사용품 대여 가격 ●●●\n\n단프라 박스 10장 기본 ■ 3만원\n\n● 이후 추가 시 ●\n● 단프라박스 장당 ■ 2000원\n● 이사 바구니 개당 ■ 3000원\n● 각종 커버 개당 ■ 1만원\n《 냉장고, 장롱, 쇼파, 세탁기, 침대 등》\n● 구르마 소 ■ 5000원\n 대 ■ 7000원\n \n☆ 대여&렌탈 시 ☆\n● 오케이용달 할인!!●\n\n견적문의시 물건사진,날짜,시간,양쪽층수,엘베여부 알려주시면 견적을 빠르게 받아보실수 있습니다!\n친절과성실함으로운반,운송,도움,이사해드립니다~\n픽업은 간단한 물건은 혼자 픽업해 안전하게 집안까지 배송해드립니다!견적은 날짜,시간이 정해진후 연락주시면 맞춰드립니다.\n\n세탁기.장롱.쇼파.테이블.책상.건조기.책장.안마의자.매트리스.침대 등\n혼자 옮기기 힘든물건 안전하고 빠르게!!\n\n#원룸이사 #반포장이사 #포장이사 #각종이사 저렴하게 해드립니다!!\n※예약은필수※"
    },
    {
        "name": "한가람 익스프레스",
        "introduction": "\"추억을 배달한다는 마음으로 작은소품하나도 소중희 모겠습니다\" \"정리수납1급자격증\"취득업체",
        "description": "한가람익스프레스 전직원은~~ \n*고객님의 추억을 배달한다는 마음으로 \n 작은 소품하나라도 소중히 모시겠습니다! \n*정리수납전문가1급 자격증 보유업체"
    },
    {
        "name": "용달오빠~",
        "introduction": "용달오빠고수의 이사,기타 알바, 1룸2룸 이사전문,설비,전기,조명설치,각종운전알바(1종대형면허소지)1톤용달보유 가구,가전운반전문",
        "description": "이사경력은30년되고요,이사,가전가구운반,전기자격증보유,전자자격증보유,설비자격증보유,1종대형면허보유,에어컨공조자격증보유,1톤용달보유하고있으며무슨일이든다해드립니다. 1룸에서5톤전문으로하고있어요.용달오빠~"
    },
    {
        "name": "전형준",
        "introduction": "전형준 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "소형 원룸이사나 개인 화물들을 안전하고 정성껏 운반해드립니다. 환한 웃음으로 언제나 내 짐인 것처럼\n소중히 하겠습니다"
    },
    {
        "name": "곽부희",
        "introduction": "곽부희 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "이사경력20년으로 가족같은 마음으로\n늘 이사서비스를 제공해드립니다\n감사합니다"
    },
    {
        "name": "태풍로지스",
        "introduction": "윤정훈 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요 태풍로지스입니다\n화물운송및 이사를 맡기실때\n화물 운송자격증 허가증\n사업자등록증\n영업용남바(노란색남바)\n인가를 꼭 확인하셔야합니다\n\n기본적인 이사비용을 간단히 소개합니다.\n\n아래 기본적인 비용에서 \n\n  (사다리차   비용은 별도입니다)\n\n\n●차량만 이용한 용달이사 \n\n*고객님께서 이삿짐을 직접 운반하시는\n  가장 저렴한 이사입니다\n  \n기사는 차에서 상,하차 및 운전만 해드립니다\n\n운임 : 4만원부터이고 키로당 요금이 추가발생합니다\n\n\n\n일반이사는\n\n고객님께서 포장 ---> 기사와 함께 짐 운반 혹은 기사혼자 운반\n(혼자들을수 있는 물건에 한에)\n\n\n운임:기사도움 + 고객님과작업시 9만원\n기사혼자 운반시 11만원\n\n     1톤차량 1대 + 작업인원2명  25만원\n\n     1톤차량 2대 + 작업인원2명  35만원입니다\n\n\n\n●반포장 용달이사 \n\n(( 기사가 포장자재 가져가서 고객님과\n함께 포장,운반))\n\n*포장자재를 기사가 픽업해 고객님과 함께\n포장,운반을 같이하여 도착지에서는\n\n큰짐(가구,가전)은 함께 배치해드리고\n고객님께서 잔짐만 정리하시는 이사입니다\n\n운임: 기사도움+ 고객님과 작업시 15만원\n\n1톤차량 1대 + 작업인원2명  30만원\n\n1톤차량 2대 + 작업인원2명  40만원입니다\n#계단작업시 추가 요금 발생합니다\n\n30대 젊은 기사들이 친절하고\n정확하게 상담해드리고 이사해드립니다\n견적서 한에 추가요금을 최대한 받지않고\n진행해드리도록 노력하고있습니다\n너무 싼 견적은 의심을 한번해보세요\n대부분 추가요금이 나옵니다.."
    },
    {
        "name": "김성택",
        "introduction": "김성택 고수의 국내 이사 서비스",
        "description": "포장이사1세대입니다. 이사의메카니즘을,충분이해하고.있습니다.^^"
    },
    {
        "name": "강우구",
        "introduction": "반포장이사 소형이사 원룸이사 투룸이사 오피스텔이사 1인가구이사 2인가구이사 전문 월드이사",
        "description": "안녕하세요^^\n간편이사,원룸이사, 사무실이사,포장,반포장 모두~\n깔끔한~이사 가 가능하다는 사실!! 월드이사는 고객님들 의\n스타일에 따라 짐을 포장하고, 정리해 드립니다!\n맞춤형 이사+트렌디한 이사 라고 할수있죠~~~\n또 미리미리 손없는 날 , 이사하기 좋은날 등의 정보를상담 시\n 제공해 드리고 있어요!!\n월드이사에서 이사하고 나면 그렇게 ~운수대통 한다는\n소 문....꺄아^^"
    },
    {
        "name": "용달의민족",
        "introduction": "용달이사 원룸이사 전문 이사 주선업체 무진동 리프트 화물 냉동/냉장 탑차 주선업체 입니다",
        "description": "'용달의민족(전국운송)'은 원룸이나 소형 가구 등 소규모 물품을 전문적으로 옮겨주는 용달이삿짐 운반 주선 서비스 기업입니다. 고객의 이삿짐을 신속하고 안전하게 운반하는 것을 목표로 하며, 합리적인 가격과 친절한 서비스를 제공하는 것이 특징입니다. 주로 원룸, 소형 가구, 가전제품, 각종 화물 등의 이삿짐을 전문으로 하며, 다양한 고객의 요구를 맞추기 위해 맞춤형 서비스를 제공합니다."
    },
    {
        "name": "으뜸 용달",
        "introduction": "안녕하세요 이사경력10년 으뜸용달 대표안호진 입니다. 저는항상 고객님의 입장에서 내집처럼 생각하고 항상 웃으면서 즐겁게 일합니다.^^",
        "description": "익스프레스 팀장으로5년간근무 개인으로 짐싸에서5년동안 높은인지도로 근무중"
    },
    {
        "name": "지니리니이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "소형, 원투룸 전문이사\n중, 장거리 전문\n화물 및 용달\n친절하고 깔끔한 이사로 보답해 드립니다!"
    },
    {
        "name": "육육 익스프레스^^",
        "introduction": "국내 이사, 아파트, 보관이사, 가정이사, 사무실/상업공간 이사,빌라, 주택 부산경남지역 전문, 모든보험가입, 탑차 및 용달차 여러대보유",
        "description": "안녕하세요😊\n부산 경남 전지역 30년 이상의 포장이사 전문회사 육육 익스프레스 입니다.\n\n✅일반이사 / 포장이사 / 보관이사 / 사무실/ 기업이사\n✅5t탑차 및 7톤 탑차 보유 \n✅용달차 보유\n✅사다리차 항시 대기\n✅넓은 짐보관 창고 보유\n✅이사화물 배상 책임보험 가입 완료\n\n항상 고객의 입장에서 안전하고 믿을 수 있는 이사를 약속합니다."
    },
    {
        "name": "친절사다리차",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요? 친절사다리차 입니다.\n\n저희는 고객 만족을 최우선으로 생각하는 업체입니다.\n24시간 연중무휴로 광주/전남 2층부터 27층까지 작업합니다.\n폐기물/유리/샷시/현장/일반이사/포장이사/가구/가전 작업을 하고 있습니다.\n믿고 맡겨주시면 최선을 다하겠습니다.\n☀️ 24시 365일 연중무휴☀️\n👉 현장 샷시 폐기물 가구 가전 이사\n👉 광주 젊은 사다리차\n💳 카드결제 가능 (미리 말씀주세요) 💳"
    },
    {
        "name": "바로이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요, 고객님! 😊 이사 전문 바로이사입니다. \n정식 허가업체 ✅ | 합리적인 착한 가격 💰 | A/S 빠른 보상 ⏱️ | 파손 보험 가입! 📋\n\n1. 서비스 종류\n다양한 옵션: 운송만, 반포장, 포장 서비스 등 고객님께 맞춤형 선택을 도와드립니다.\n2. 사전 상담\n상세 견적 제공: 짐의 양, 거리, 요청 사항을 고려하여 상담 후 정확한 견적을 안내해 드립니다.\n3. 전문가 팀\n경험이 풍부한 기사님: 이사 전날 기사님을 안내해 드리며, 안전하게 짐을 운반합니다.\n4. 안전 및 보상\n파손 보험 제공: 짐 손상 시 빠른 보상이 가능하니 안심하세요!\n궁금한 점이 있으면 언제든지 문의해 주세요! 고객님의 이사가 즐거운 경험이 되도록 최선을 다하겠습니다. 감사합니다! ❤️"
    },
    {
        "name": "곤잘레스",
        "introduction": "합리적인 비용으로 정성껏 모시겠습니다.",
        "description": "안녕하세요. \n화물운송이사 합리적인 소통으로 친절히\n모시도록 하겠습니다."
    },
    {
        "name": "김영진(청주",
        "introduction": "'진심을 담아 이사합니다' - 젊은 패기와 감성으로 성심 성의껏 작업 해드리겠습니다! ^^",
        "description": "대표적인 이사 서비스는 포장이사 서비스 입니다.\n꼼꼼한 정리정돈과 가구 및 가전 포장이 포장이사의 장점이며, \n이사 후 당일 바로 식사는 하실 수 있을 정도의 상태를 만들어 드리는 게\n포장이사의 목적입니다."
    },
    {
        "name": "용환",
        "introduction": "용환 고수의 국내 이사, 폐기물 처리, 철거 서비스",
        "description": "사다리차 1톤 10층 \n고객님에게 시간/조건 맞추겠습니다\n열심히 하겠습니다"
    },
    {
        "name": "새한 익스프레스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "광주광역시 에서1군업체로 가정이사및 사무실 이전.관공서등을주로 합니다."
    },
    {
        "name": "화물용달운송",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "끝까지 최선을 다하고 소중한 물건 \n\n안전하게 끝까지 마무리 잘 해드리겠습니다~^^\n\n편안하게 문의 주셔도 됩니다~^^"
    },
    {
        "name": "대구포장이사 우리홈",
        "introduction": "우리 지역에서 많은 사랑을 받아온 포장이사 우리홈 입니다 포장이사는 포장을 확실히 해드리고 안전하게 이사해드립니다 사무실이사는 사무집기를 안전",
        "description": "안녕하세요^^\n우리홈이사 입니다\n우리홈은 이사경력 20년의 베테랑 업체이고 \n우리 지역에서 사랑받고 있는 업체입니다\n포장이사는 포장 잘하는 업체에서 하여야 됩니다\n가구,가전은 전용커버로 옷,이불은 위생비닐로 이중포장 그릇등 깨지기쉬운 물건은\n에어캡(뽁뽁이)로 안전하게 이사해 드립니다\n\n이사고객분들의 만족도가 높은 우리홈에서 이사 하세요~"
    },
    {
        "name": "망고용달",
        "introduction": "전국 이사,화물 서비스를 제공하는 바른용달입니다.",
        "description": "원룸,가정이사 ,화물운송 서비스를 전국적으로 제공합니다."
    },
    {
        "name": "엘로우캡이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "옐로우캡 이사\n젊은이사 경력25년 바탕으로\n고객 만족을 위해 최고로 보답 드리겠습니다 \n믿고 맏길수 있는 옐로우캡이사 입니다.\n언제든 무료 방문견적 상담 가능합니다.\n\n오늘도 좋은하루되세요 ^^"
    },
    {
        "name": "백두산 익스프레스",
        "introduction": "영구이사에서 10년 넘게 일했습니다 깨끗한 포장과 깔끔하게 마무리는 기본입니다 고양시 백두산익스프레스에서 무료견적 받아 보세요",
        "description": "백두산익스프레스입니다 \n무료견적 이사시 배터랑들로 구성된 팀으로 아침8시 작업 시작하면 철저한 바닥보강부터 완변한 2중포장 깔끔한 청소로 마무리 합니다\n궁금하신 점 있으시면 편하게 전화주세요\n무료상담 0319742489"
    },
    {
        "name": "김원석",
        "introduction": "고수의 수도 관련 설치 및 수리, 보일러 설치 및 수리(지역난방 포함), 온수기 설치 및 수리, 전기배선 설치 및 수리, 닥트 설치 및 수리, 전등 교체/설치 서비스",
        "description": "저렴하게 공사를 진행하실 계획이거나 자제를 제공해주시고 일당제를 원하실경우 저희가 달려가겠습니다. 저희는 보일러수리업체를 기반으로 지금은 에어컨설치,봉제공장전기공사,전등공사,판넬공사,철거,닥트,에폭시공사등등 전반적인 공사를 하고 있는 업체입니다."
    },
    {
        "name": "박종덕",
        "introduction": "박종덕 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "이사짐센타에서 10넌정도하다가 지금은 용달 일을하고 있습니다"
    },
    {
        "name": "누누맘",
        "introduction": "/입주 청소업체, 건물내부 청소(바닥/계단/화장실), 계단/화장실 청소, , 사무",
        "description": "근명이사청소입니다.\n눈에 보이는 먼지 안보이는 먼지\n구석구석 깨끗하게 청소해드립니다.\n믿고 맡겨주세요."
    },
    {
        "name": "정태영",
        "introduction": "정태영 고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "저이 센터에서는 고객님의 입장에서 생각하며 이사 서비스을 제공 하고있습니다\n포장에서 정리까지 최선을 다해 서비스 하도록 하겠습니다.감사합니다"
    },
    {
        "name": "전주 용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "소형, 원룸, 화물 운송, 일반 운송, 등 여러가지 하고 있습니다."
    },
    {
        "name": "박상현",
        "introduction": "고수의 국내 이사 서비스",
        "description": "신속.정확.빠른이사를 모토로운영되는 이사업체입니다~^^"
    },
    {
        "name": "하영호",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "지금까지 경력으로 꼼꼼히 깨끗하고.\n 정돈을 잘해서\n 고객에게 만족감을 드리고.\n 그리고 열심히 하겠습니다"
    },
    {
        "name": "비타민로지스",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스 직원들로 구성된 전문 인력입니다.",
        "description": "가정 포장이사 전문업체입니다.\n보관이사도 전문으로하고 있으며.\n사무실및 관공서 이사까지. \n다양하게하고 있습니다"
    },
    {
        "name": "제주킹사다리차",
        "introduction": "안녕하세요 제주 킹사다리차입니다🤗 이삿짐 가전가구 에어컨 폐기물 건설현장 기타 작업등 [2~15층] 제주시 서귀포시 전지역 작업가능합니다.",
        "description": "안녕하세요 제주 킹사다리입니다🤗\n\n힘좋은 베테랑 30대 기사가 직접가서 작업해드립니다.\n\n제주시 서귀포시 전지역 가능합니다.\n\n폭설☆우천시에도 작업가능하며 야간작업도 가능 합니다! 난이도 높은 현장도 문의주세요!\n\n이삿짐 가전가구 에어컨 폐기물 건설현장 기타 작업등 [2~15층] 사다리차 작업 가능합니다.\n\n연락주시면 합리적인 가격으로 모시겠습니다!!\n\n이사견적문의도 가능합니다!\n\n협력업체 - 제주킹익스프레스"
    },
    {
        "name": "와우익스프레스",
        "introduction": "국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "와우익스프레스는 포장부터 입주청소, 정리수납, 에어컨설치,\n대형TV운반. TV벽걸이설치등 고객님께서 필요한 서비스를\n종합적으로 할수있는 업체입니다.\n포장작업은 위생포장으로 1회용비닐커버로 의류,이불,침대매트,\n아기용품등 기본서비스로 준비하여 작업해드립니다.\n(친절한 방문견적, 완벽한포장, 안전한운반, 깔끔한정리정돈,\n 이사전깨끗한청소, 빠른A/S )"
    },
    {
        "name": "골드익스프레스",
        "introduction": "골드익스프레스 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "강릉을 대표하는 포장이사 업체로\n월급으로 구성된 직원들이 높은 만족도를 선사합니다."
    },
    {
        "name": "한종형",
        "introduction": "한종형 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "20년 경력으로\n친절하고 꼼꼼하게 \n편안한 이사 를 약속드립니다 \n보다 마무리를 중점으로\n최선을 다하겠읍니다-"
    },
    {
        "name": "박상호",
        "introduction": "박상호 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "브랜드 익스프레스에서 기업,연구소, 병원,공장 이전 및 사무실 레이 아웃 조정등의 20년 현장 경력을 가지고 개인 오더받아 업무 진행 해드리고 있는 고수입니다. 만족스런 이전 책임 지고 진행 해드리겠습니다...감사합니다."
    },
    {
        "name": "김중수",
        "introduction": "김중수 고수의 바닥 청소 (왁스 코팅), 건물 내부 청소 (바닥/계단/화장실), 카페트 청소, 줄눈 시공, 준공 청소, 이사/입주 청소 업체",
        "description": "안녕하십니까\n청소업체 '고객의 부름'입니다.\n고객의 부름은 입주,준공청소,유리창청소 등을 전문적으로 하는 업체이며,\n현재 열정과 패기로 무장되어있는 청년들입니다.\n\n맡겨만 주시면 만족하실때까지 고객님을 위하여\n깨끗한 보금자리를 책임지고 청소해드리겠습니다.\n\n고객님을 위한 부름(broom)이 되어 깔끔한 보금자리에서 행복을 누릴수있도록 최선을 다하겠습니다.\n\n결과로 보여드리겠습니다! 충성!!^^7"
    },
    {
        "name": "조준모",
        "introduction": "조준모 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 숨고 서비스를 최근에 가입한\n꾸러기이사입니다\n어플상에서 건수,후기는 적지만 개인 블로그와\n타 어플에서 일 잘하기로 소문난 이사업체입니다\n\n이사는 얼마에 하느냐 보다 어떻게 하느냐가 중요합니다\n아는만큼 보이는 현장일이죠!\n블로그 오셔서 구경 하고 좋은 만남 이어지길\n바랍니다.\n검사합니다~!"
    },
    {
        "name": "화물의민족 용달이사",
        "introduction": "안녕하세요 화물의민족 천안-아산 용달이사 입니다 고객님들 소중안 용달화물.이삿짐 신속.안전.저렴하게 옮겨드립니다",
        "description": "화물의민족 용달기본4만원 부터입니다\n        《혼자 가능한 단품배송시》\n●구매 하고자하는 물건 예약후\n●제품설명 및 사진.캡쳐해 보내주시면 견적드립니다 \n●용달금액.시간 협의후\n●상차지+하차지+ *+상세주소 용달에게                        .   .   문자주세요\n용달이 판매처 물건확인후  잔금이체 하시면  끝!~^^;\n용달이 집으로 안전배송 갑니다!~\n■화물의민족 ■\n\n※이삿짐 안내※\n☆일반이사 고객포장+정리 용달 운반.운송 합니다\n☆반포장이사 고객+용달이 포장하고 정리는 고객\n☆포장이사 용달이 포장+운송+운반+정리 합니다\n ♡천안.아산지역♡이사박스 무료지원 합니다\n♡화물의민족 많은관심 부탁드립니다 ^^♡"
    },
    {
        "name": "지용택",
        "introduction": "철거",
        "description": "형틀 설치 철근 배근 타설 산소 절단 파트너절단 그라인더 절단 벽 창문자리 신설 정화조 설치 전등설치 스위치 콘센트 설치 수도 수전교체 수도 하수도 신설공사 미장 공사\n누수 탐지 보수 실리콘 시공 옥상 화장실방수 \n데크 설치 판넬 석고보드 칸막이 시공 토목 공사"
    },
    {
        "name": "김영복",
        "introduction": "김영복 고수의 원룸/소형 이사, 국내 이사 서비스",
        "description": "꼼꼼하고 일처리를 빠르고 정확하게 한다\n자제가 깨끗하다\n1톤 탑차이다\n경력이 오래되어서 순조롭게 진행합니다"
    },
    {
        "name": "김광수",
        "introduction": "김광수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "지점으로 김병만 파란이사 하고 있으며 20년간의 노하우와 정직원 채용 하고 있으며 외국인은 없습니다 .질좋은 서비스를 고객님들께 해드릴수 있도록 항상 최선을 다하겠습니다"
    },
    {
        "name": "강석주",
        "introduction": "물건 배달 및 원룸, 투룸 전문 이사 서비스",
        "description": "꼼꼼하고 세부적으로 포장 하며, 물건의 포장과 안전에 만전을 기하며, 고객의 목소리를 경청 청취대로 진행합니다."
    },
    {
        "name": "이동식",
        "introduction": "개인용달 이동식 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원투룸 이사및 생활가전 가구 운송 전문 으로 성심성의껏 운송하겠습니다"
    },
    {
        "name": "김한래",
        "introduction": "김한래 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "김한래"
    },
    {
        "name": "고낙영",
        "introduction": "보관, 사무실/상업공간이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 용달/화물 운송, 국내 이사서비스 (3.5~5t탑차1.4t보유)",
        "description": "이사짐을 20년이상 했습니다~\n스피드하고 꼼꼼하게 작업을하기에 기대하셔도\n좋으실겁니다~ 오래된 경력과 힘.. 노하우로 시스템을 갖춰 운영하기에 보다 효율적인 서비스를 받으실것입니다~ 가정 및 사무실에 있는건\n모두 이동설치가 가능합니다~\n빠른 예약해주시길 바랄께요^^~"
    },
    {
        "name": "국민트랜스",
        "introduction": "국민트랜스 우수지점으로. 팀별 정직원으로구성",
        "description": "현장일부터. 13년노하우로. 아르바이트나 외국인고용을안하고 화물주선허가증을보유한. 업체로서. 국민트랜스 우수업체로 이삿날편한이사를. 책임지겠습니다"
    },
    {
        "name": "이사만랩",
        "introduction": "20년이상 이사업체를 운영하며 여러 입주아파트및 관공서작업등 이사부분의 모든부분에 모자람이없는 고객중심 이사서비스를 약속하겠습니다",
        "description": "작은물건부터 가정이사까지 20년이상의경력으로 안전하게 처리하겠습니다"
    },
    {
        "name": "황순문",
        "introduction": "황순문 고수의 국내 이사 서비스..고객님의소중한오더 감사하는마음으로 최선을다해 드립니다.숨고가입은 입학생이구요..기타가맹점도운영하고있습니다.",
        "description": "가정포장이사.일반이사.소형원룸.투룸.기본비닐속지2중포장합니다.가전.가구커버포장합니다..작업시신발덧신.바닦보강작업합니다...꼼꼼한이사.꼼꼼한마무리정리 .한번 맺은인연 소중히생각합니다.. 고객님 꽃길만 걸으세요. 늘좋은하루되시구요. 감사드립니다."
    },
    {
        "name": "가보자로지스",
        "introduction": "김민찬 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객이 원하시는 부분 속 시원하게 해결 해드립니다.\n서비스 받고 비용을 받는 만큼 고객과 저의 신용이 중요 합니다"
    },
    {
        "name": "박용범",
        "introduction": "박용범 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "소비자와의 직접거래로 수수료가 빠진 만큼 저렴한 가격과 친절로 찾아뵙겠습니다!\n\n경기권에서 전국 이사 가능하며 연락주시면 친절하게 안내드리겠습니다"
    },
    {
        "name": "김소연",
        "introduction": "안녕하세요~ 🏘 LG이사몰 익스프레스🏡 입니다^^ 최고의 서비스로 보답드리겠습니다~ 💕 고객과의 인연을 소중히 생각합니다💕",
        "description": "안녕하세요~\n 🏘 LG이사몰 익스프레스🏡 입니다^^\n🏠가정이사, 일반이사, 지방이사,\n원룸이사, 투룸이사, 🏢소형이사,\n보관이사, 🏤사무실이사 등, \n🚚🚛포장이사전문업체입니다^^🚚🚛\n\n화물주선사업증📄 이사등록사업허가증📜 및 \n이사주선사업허가증📃, 적재물배상책임보험가입\n이사관련 정식등록📰 허가업체🪧입니다.\n\n정식허가업체인 LG이사몰에서는💁‍♂️\n\"합리적인가격\"💡\n\"10년이상의 내국인🇰🇷전문직원\"💡\n\"마무리가좋은 포장이사\"💡\n\"고객감동 서비스\" 😻😍로\n고객님의 최고의 행사인\n이사🏘를 보다 질 좋은 서비스로 \n진행해드리고 있습니다.😃\n인천, 시흥, 부천 전지역 무료방문 \n견적 상담 드리고 있습니다. ✒️\n💕 고객과의 인연을 소중히 생각합니다💕"
    },
    {
        "name": "정동철",
        "introduction": "정동철 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고수의원룸ㆍ투룸ㆍ소형이사 ㆍ용달/화물 운송을 전문으로 하고 있읍니다ㆍ13년 이상의 경력과 친절한 서비스로 고객님의 재산을 옮겨드립니다ㆍ\n한번고객은 영원한 고객이라는 마음으로 ᆢ"
    },
    {
        "name": "바나나이사",
        "introduction": "강훈 고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "반갑습니다. 부산포장이사 이사나라에서 숨고고객님들께 더 나은 서비스를 제공하여드리고자 이렇게 인사드립니다.\n \n▶관허가받은 이사업체\n▶배상보험가입 이사업체\n▶무료방문견적 \n▶견적과 동시에 전담매니저의 배정\n\n이사하는날 이것저것 신경써야할일이 너무나도 많습니다. \n이사중 받는 스트레스중 가장 크게 작용하는것이 포장이사업체라는 말이 있더라구요. \n이사나라에서 포장이사하고 스트레스 날려버릴께요."
    },
    {
        "name": "강성걸",
        "introduction": "견적.현장.직접.운영 감사합니다",
        "description": "현장에서 직접 작업 한국인으로만 구성 최선을 감사합니다."
    },
    {
        "name": "이재남",
        "introduction": "이재남 고수의 짐 보관, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요.\n신사의 이사 프렌차이즈 가맹점인 경기 북부5호 지점입니다.\n언제나 이사에는 충실과 꼼꼼한 정리 및 완벽한 포장이사로 고객님의 모든 물건을 소중히 다루며 항상 고객님의 만족에 최선을 다하는 업체가 되도록 노력하겠습니다.\n감사합니다"
    },
    {
        "name": "최은석",
        "introduction": "최은석 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "네네이사친구로서 포장이사 전문입니다.기분 좋은 이사, 후회없는 이사, 고객님께서 만족하실때까지 깔끔하게 해 드립니다."
    },
    {
        "name": "서정훈",
        "introduction": "서정훈 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 네이버 소닉용달",
        "description": "경남 거제 소닉용달 지역내 물건 개별 가격표 \n연람가능 추가금 x 거제시민의 힘!! 소중한 물건에\n최선을 다하겠습니다 . 개별 2만 원 부터 \n원룸이사 8 만원 부터\n원룸 에서 아파트까지 1톤리프트 반포장이사"
    },
    {
        "name": "직지익스프레스",
        "introduction": "민경현 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "포장이사 반포장이사 일반이사\n사무실이사 보관이사 사다리차임대\n직원 중 *외국인 없습니다*"
    },
    {
        "name": "박진혁",
        "introduction": "박진혁 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "14년째 이사 하고 있는 젊은 기사입니다"
    },
    {
        "name": "구도훈",
        "introduction": "이사의 모든것 24시365일 이사전문 친절이사 ㆍ 포장ㆍ보관 ㆍ전국이사 사무실ㆍ공장ㆍ관공서 이사 원룸ㆍ투룸ㆍ가전ㆍ가구이동",
        "description": "포장ㆍ반포장ㆍ보관\n사무실ㆍ공장\n24시 전국이사\nㆍ등록업체"
    },
    {
        "name": "김광명",
        "introduction": "친절한 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "두 딸만 두고있는 가장 으로서 힘없고 약한 여자분들의 이사 을 저렴 하면서도 친절하게 해드리고 있습니다."
    },
    {
        "name": "베스트 이사",
        "introduction": "안녕하세요 이사경력 많은 베스트이사화물입니다. 숨고는 첨이라 후기가 없습니다. 한번이용하시면 실망하지않을겁니다. 많이 문의주세요.",
        "description": "기계과"
    },
    {
        "name": "박진오",
        "introduction": "박진오 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "Kgb를 퇴사한 후 직장동료와 현재 사업체를 시작해서 운영하고 있습니다"
    },
    {
        "name": "송규열",
        "introduction": "가족익스프레스입니다 포장전문익스프레스입니다 친절과 정확한서비스를 추구하고 견적자가 직접이사를 진행함으로 고객님게 신뢰를 우선시합니다",
        "description": "가구철저한포장 커튼 액자설치 비데 설치등~ 청소 에어컨협력업체설치등 고객협의하에 제공됩니다"
    },
    {
        "name": "양진우",
        "introduction": "양진우 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 이사청소 원투룸청소전뮤",
        "description": "8년경력의 원투룸 가정이사 \n남양주거점으로 어디든지 이사가능"
    },
    {
        "name": "고상균",
        "introduction": "고상균 고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사",
        "description": "포장이사는 \n출발지에서는 저희 업체가 옮길짐들을 직접 포장하는 방식입니다. 도착지에서 저희가 포장한짐을 정리 및 가구, 가전을 바로 사용할 수있게 셋팅을 해드리는 이사입니다\n\n일반이사\n고객님이 잔짐직접 포장, 큰 물건 업체에서 포장하는 방식입니다\n도착지에 큰물건을 사용할 수있게 셋팅해드리고, 잔짐은 고객님이 정리하는 이사입니다\n\n글과 사진으로는 정확한 견적이 어려워, 방문견적을 통해 상담받으신 후 결정하셨으면 합니다."
    },
    {
        "name": "호연 익스프레",
        "introduction": "프리미엄 포장이사 ,가정,사무실,원룸, 오피스텔 포장이사 전문 업체",
        "description": "안녕하세요 전국 방방곳곳 책임 운송 이사로 여러분들의 이사를 편안하게 도와 드리는\n 🚛호연 익스프레스 입니다 \n🚛용달이사 / 일반이사 \n🚛포장이사 / 보관이사 / 사무실이사\n ■ 방문 견적을 우선으로 하고 있습니다 \n■ 젊은 일꾼 들로 모두 국산 입니다 \n■ 소장님이 직접 무료견적 방문 하십니다 \n■ 작업 당일 고객님과의 약속을 위해 직접 작업 \n■ 사다리차 보유로 안전하고 깔끔한 이동 \n■ 깔끔하고 확실한 a/s 처리 \n■ 딸 이름 걸고 운영 하고 있습니다 책임지고 깔끔한 이사 해드립니다."
    },
    {
        "name": "임태춘",
        "introduction": "임태춘 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "친절한 이사\n깔끔한 이사\n정직한 이사\n최고를 위해 노력하는 이사\n두산익스프레 입니다"
    },
    {
        "name": "슬기로운 이사 생활",
        "introduction": "최대기 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "로젠에서 수년간 팀장으로 근무를 했습니다.\n가정이사부터 소형이사.보관이사.지방이사 등등 최선을 다 하겠습니다.\n\n이사 완료 후 고압스팀청소를 써비스로 제공하고 있습니다."
    },
    {
        "name": "박종희",
        "introduction": "박종희 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스,사다리차",
        "description": "용달이사부터 사무실이사.관공서이전\n무료박스대여및 유료이사박스대여서비스까지"
    },
    {
        "name": "최병권",
        "introduction": "최병권 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요\n오산 화성 수원 용인등 수도권을 중심으로 개인용달 서비스를 제공하고 있습니다\n원룸, 오피스텔, 가구, 가전, 중고거래등 용달이 필요할때 언제든 편하게 연락주세요"
    },
    {
        "name": "금강사다리차",
        "introduction": "금강사다리 고수의 1톤 사다리차",
        "description": "이사짐. 가구. 가전. 유리. 샷시. 기타자재. 각종공사현장. 임대전문"
    },
    {
        "name": "박희도",
        "introduction": "박희도 이삿짐 센터 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스,전국어디나",
        "description": "항상 고객님게 절렴 한 가격 으로 친 절 하게 보답하겠습니다"
    },
    {
        "name": "김준희",
        "introduction": "고수1인 작업합니다. 이사짐으로 오랜기간 숙련된경험이 있습니다. 포장자재 상태양호합니다. 감사합니다",
        "description": "센터를 운영하던 오랜경험으로 볼땐 개인별 이사서비스는 평준화돼있습니다.\n하지만 저는 고객님께서 편안하고 안정감있게 느낄 수 있는 작업을 하겠습니다."
    },
    {
        "name": "문지훈*",
        "introduction": "채팅이 늦습니다 010575740구구 문자&전화주세요",
        "description": "안녕하세요 1994년부터 운영 되고 있는 이사 전문업체제주 하나익스프레스입니다.\n긍정적인 마인드로 항상 고객입장에서 생각하며\n이삿짐 관련해서 안되는건 절대 없습니다!\n다~됩니다 ^^ 언제든 편하게 문의주세요\n\n비대면 견적도 가능하구요\n코로나19가 끝날 때까지 전 직원 마스크 필 착용합니다 \n\n서귀포 유일 88인치 초대형 tv커버 도입했습니다!"
    },
    {
        "name": "이성환",
        "introduction": "이성환 고수",
        "description": "진짜 고수. 이성환입니다^^\n 이사 맛집이라고. 고객님이. 지어주신 해드림이사입니다 저를 초이스 해주신 고객님께.감동 이사 배송 서비스를. 약속 드리겠습니다."
    },
    {
        "name": "양진우",
        "introduction": "원룸이사 투룸 가정이사 경력8년 젊은 40대 원룸이사 기사 입니다",
        "description": "안전이사 내짐처럼소중하게 \n리프트설치로 가전가구 안전한 상하차\n 호루 설치로 비로부터 짐을안전하게"
    },
    {
        "name": "이진이",
        "introduction": "이진이 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "친절과 정성으로 모시는 이사박사입니다\n최선을다해 노력하겠습니다"
    },
    {
        "name": "김동욱",
        "introduction": "김동욱 고수의 짐 보관, 사무실/상업공간 이사, 용달/화물 운송 서비스",
        "description": "저희는 포장이사 전문업체로써\n내집이사하는 마음으로\n이사에 임하고 있습니다"
    },
    {
        "name": "김기한",
        "introduction": "김기한 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 착한이사 익스프레스 입니다 ^~^ \n이사화물 주선사업 정식허가업체\n\n####\n\n\n포장이사 반포장이사 일반이사 사무실이전 소화물운송 가정이사 등 무료방문견적,사진견적\n가능합니다^^\n\n\n####\n\n\n오토바이,안마의자,대형냉장고,드럼세탁기 등등 리프트운반(파워게이트), 계단전동리프트 보유\n(힘들이지않고 계단작업가능)\n사다리차 배차가능\n\n\n####\n\n365일 언제든지 찾아주세요 착한가격과 좋은 서비스 오랜노하우로 고객이 다루지못하는 가전제품이나 가구 분해조립 어려운 작업조건 에서의 대처능력 어떠한 상황에서도 진행이 원활하게 이뤄질수 있도록 노력함으로써\n고객님들의 만족도를 높여 드리겠습니다 감사합니다^^\n1톤1대,2대,3대 5톤1대.2대.3대 고객맞춤견적\n카드결제가능,전자세금계산서발행가능\n제로페이가능\n####"
    },
    {
        "name": "이경록",
        "introduction": "회원님 청년 철거 용달 이사 입니다. 크고 무거운짐을 버리거나 옮기실때 요청 주시면 확실하게 일 처리해 드리겠습니다.",
        "description": "대구 청년 용달 입니다.\n맞겨주세욤!\n리프트가 있어서 냉장고 쇼파 다 가능합니다\n\n안녕하세요 회원님 청년용달맨 입니다.\n크고 무거운짐 옮기기 힘들때 언제든 연락주셔요\n원룸 투룸 사무실이전\n세탁기 냉장고 침대 가구 연락주셔욤\n#인부가 더 필요하시면 미리 알려주셔요~~~♡"
    },
    {
        "name": "박유종",
        "introduction": "울산에서 이사 전문적으로 하고있는 30대의젊은기사",
        "description": "직접운영하는 개인블로그 들어가셔서\n작업과정내용 충분하게 보시면 이사 도움되실겁니다\n리프트(파워게이트),호루(탑) 특장차로\n유용하게 사용가능하여 \n무거운짐을 옮길때도 거뜬합니다\n가전제품과 가구 이전/설치 가능\n포장이사 전문이며 인부,주방이모(이삿짐정리),차량\n함께 근무중이라 큰 이사도 가능합니다\n물론 저혼자1인작업도 언제든지 환영\n좋은곳 선택하셔서 만족하는 이사 서비스\n받으셨으면 좋겠습니다"
    },
    {
        "name": "박준영",
        "introduction": "서울시 은평구 증산동에서 80년대부터 화물운송주선업으로 시작하여 현재까지 이어오고 있는 전국이사전문 동서익스프레스 입니다 02-372-0024",
        "description": "전국 가정 및 사무실이사 그리고 화물운송주선업을 하고 있습니다."
    },
    {
        "name": "윤호준",
        "introduction": "이삿짐 및 물품 보관 외 운반 PC 점검 및 수리 대행 구매",
        "description": "가정집 및 사무실 이삿짐 및 내부 일부 시설공사 가능. 컴퓨터 수리 및 점검 대행 구매 컨설팅"
    },
    {
        "name": "김근영",
        "introduction": "김근영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님의 편안하고 안전한이사를 책임지는\n30대 젊은피 오빠이사입니다.\n원룸,투룸 이사전문\n전문이사부터 무거운 냉장고 세탁기 오토바이\n소파 까지 안전하고 소중하게~\n편안하게 연락주세요\n고객님이 만족하실수있게 노력하는 오빠되겠\n습니다.~^^~"
    },
    {
        "name": "이후광",
        "introduction": "이후광 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "젊음의이사 활기차고 안전하게\n산타이사입니다 언제나 최선을 다하겠습니다 ^^"
    },
    {
        "name": "KGB이사",
        "introduction": "짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "20년이상 수도권 지역 이사를 도와드려왔습니다.\n가정이사(+포장이사), 원룸이사, 보관이사 문의주세요. 성실히 꼼꼼하게 도와드리겠습니다!"
    },
    {
        "name": "홈팩이사",
        "introduction": "안녕하세요~ 원룸 투룸 오피스텔이사 전문 홈팩이사 입니다. 고객님들의 소중한짐을 안전하게 운반하겠습니다^^",
        "description": "안녕하세요~\n원룸 투룸 오피스텔이사 전문 홈팩이사 입니다.\n이외에도 사무실이사 가정이사 보관이사 등\n다양한 화물운송을 다루고 있습니다.\n\n일반이사 반포장이사 포장이사 등\n원하는 이사서비스 가능합니다.\n풍부한경험과 노하우로 최고의만족도를\n드리기위해 최선을 다하겠습니다!\n감사합니다."
    },
    {
        "name": "짐도리 이사",
        "introduction": "안녕하세요! 최고의 이사 짐도리입니다 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "최고의 이사 안전한 이사 내 집 이사하듯이 이사해 드립니다\n1톤 탑. 윙 리프트 차 입니다~\n1톤 소형 전문 이사 전국 화물 운송\n전문 입니다~~( 신뢰 믿음 정확 )"
    },
    {
        "name": "임민호",
        "introduction": "국내 이사 깔끔한 이사 책임지겠습니다",
        "description": "안녕하세요 저희는 포장이사 가정이사를 전문적으로 하고있는 업체입니다 저희는 고객분들이 만족하실수 있도록 좋고 깨끗한 자제와 불편함이 없는 깨끗한 이사를 책임지고있습니다 저희 직원분들도 친절하시고 일하신지 다들 경력이 오래되신 분들이라 어느업체보다 자신있습니다 새로운 집으로 가시는길 내 집이 이사를 간다는 마음으로 최고의 이사를 책임지겠습니다 친절히 모시겠습니다 연락주세요"
    },
    {
        "name": "조영환",
        "introduction": "조영환 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "개인소형화물(용달)기본운임료 4만\n원룸이사 최소 견적가 10만원부터\n10톤 짐(5톤차 2대)까지 가능하며\n안전하게 운송해드립니다."
    },
    {
        "name": "배덕열",
        "introduction": "배덕열 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 이사/업체, 용달/화물 운송, 국내 이사",
        "description": "일반이사.원룸이사 모든 업무를 처리할수있습니다.장거리이사도 가능하고 저렴한 견적 깔끔한 마무리 약속 드립니다"
    },
    {
        "name": "영우익스프레스",
        "introduction": "포장이사.보관이사.사무실이사. 국내이사는 전국 어디라도 가능 합니다.",
        "description": "서울,경기권밎 지방 이사도 직접 진행 합니다\n보관이사 진행시 냉동.냉장제품 보관 가능합니다.\n이사후 가구재배치밎 추후 방문 서비스도 진행 됩니다"
    },
    {
        "name": "권오현",
        "introduction": "권오현 고수의 원룸/소형 이사 서비스",
        "description": "서울시 정식등록 우수업체입니다\n전문적인 기술을 가진 경력자들과 용달차 부터 5톤 트럭을 보유하고 있습니다\n소형이사 부터 사무실이사 까지 전국적으로 하고 있습니다"
    },
    {
        "name": "장용석",
        "introduction": "장용석 고수의 가구 조립/설치, 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 용달/화물 운송, 국내 이사",
        "description": "일반이사,반포장,포장이사 \n모든이사를 보다 안전하게 깔끔하게 해드립니다."
    },
    {
        "name": "가구편의점",
        "introduction": "드레스롬 시스템행거 제작 설치, 팬트리 제작 설치, 가구 이전설치,조립 서비스, 슬라이딩장롱 이전설치, 붙박이장롱 이전설치, 가구수리ㅡ가구편의점",
        "description": "가구편의점 ㅡ\n드레스룸 시스템행거, 팬트리, 시스템선반 제작 판매 설치\n슬라이딩장롱 이전설치, 붙박이장롱 이전설치, 무료방문견적.\n가구 관련된 이전설치, 재설치, 수리, 철거시 연락주시면 최고의 노하우로 꼼꼼한 설치를 해드리도록 노력하겠습니다."
    },
    {
        "name": "김지완",
        "introduction": "김지완 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저렴한 가격과 친절한 모습으로 고객님의 \n소중한 짐을 운반해드립니다~~^^"
    },
    {
        "name": "김진원",
        "introduction": "포장이사 전문업체입니다 제주, 서울등 전국으로 이사 가능합니다 포장부터 정리는 물론 냉장고 내부청소, 마무리청소까지 해드립니다^^",
        "description": "부산, 경남 포장이사 전문 업체입니다\n가정이사 전문이며 \n사무실이사, 용달이사, 원룸이사도 가능합니다"
    },
    {
        "name": "행복두장 익스프레스",
        "introduction": "고객 만족을 최우선으로 하는 이사. 전문화된 장비와 최고의 이사팀원 구성으로 고객님 댁의 이사 편안하고 안전하게 마무리해드립니다",
        "description": "안녕하세요 고객님.\n숨고의 김형건 고수입니다.\n\n오랜 경험을 바탕으로 고객님의 입장에서 만족스런 이사를 해드리기위하여 항상 노력하고 있습니다"
    },
    {
        "name": "권혁준",
        "introduction": "한줄",
        "description": "상세서비스 설명 안녕하세요 숨고에고수로 등록한 권혁준 이라고합니다ㅇ"
    },
    {
        "name": "이진희",
        "introduction": "이진희 고수의 사무실/상업공간 이사, 가정이사 (투룸 ), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 포장이사전문업체",
        "description": "원룸.가정.사무실\n일반ㅡ포장ㅡ보관이사\n전문업체입니다\n1톤.2.5톤.5톤\n모두가능합니다.\n언제.어디서나.\n24시간\n견적.상담\n가능합니다.\n\n감사합니다"
    },
    {
        "name": "이원주",
        "introduction": "처음부터 마무리까지 꼼꼼하게 책임지는 25시이사몰 이사정식허가업체입니다",
        "description": "용달이사.포장이사.사무실이사.지방이사.보관이사\n최고의 써비으로 보답하겠습니다"
    },
    {
        "name": "김현수",
        "introduction": "김현수 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "부자용달이란?? 저희 부자용달은 부자(父子) 간 운영하고 있으며\n다년간 쌓인 노하우 와 내가족이 이사하는것처럼 안전과 친절 하게 운영중입니다..(외국인 없습니다)\n이사 업체 선정 하실때 가격도 중요하지만 일하는사람들이 어떻게 해주느냐도 중요하다고 생각합니다!\n믿고 맡겨 주시면 힘든이사가 아닌 기분좋은 이삿날로 만들어 드리겠습니다 \n아울러 저희 한테 이사 하신 고객님께선 모두 부자(富者) 되세요~~^^"
    },
    {
        "name": "전영필",
        "introduction": "전영필 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달 운송, 국내 이사 서비스",
        "description": "저는 원룸. 가정이사.사무실.이사 경력7년 가량일한\n베테랑 기사입니다.\n친절한 이사. 안전한 이사. 깔끔한 이사.\n신뢰감으로 만족을 드리고 고객님의 이사 걱정을\n 덜어 드리겠습니다."
    },
    {
        "name": "창조기업이전",
        "introduction": "기업 및 사무실 이전 전문업체 창조이사입니다. 22년간 꾸준히 쌓아온 노하우와 전문성으로 합리적이고 적절한 비용으로 최고의 서비스를 드립니다.",
        "description": "기업 및 사무실 이전 전문업체 창조이사입니다.\n저희 창조이사는 22년간 꾸준히 쌓아온 노하우와 전문성으로 \n언제나 신중하게 판단하고 행동하며 합리적이고 적절한 비용으로 최고의 팀을 운영하여 고객님께서 만족하실 수 있도록 이전을 도와드리고 있습니다."
    },
    {
        "name": "대명 익스프레스",
        "introduction": "대명익스프레스 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요~^^ \n경력 30년이상 대명익스프레스 입니다 \n수도권 어디든 무료 방문견적 해드립니다!\n고객님 입장에 최대한 맞추어 양심적으로\n견적 내드리는 대명이사 입니다\n확실한 티오들로 만족스런 이사 도와드립니다"
    },
    {
        "name": "집정리와 용달이사",
        "introduction": "고민해결사입니다 용달/화물 운송, 폐기물 처리, 원룸/소형 이사 서비스 초절정의 능력으로 깔끔한 마무리를 장담합니다",
        "description": "이사하시면서 폐기물처리를 동시에 싸게 해드립니다 불경기에 최선을 다하겠습니다"
    },
    {
        "name": "박대표",
        "introduction": "안녕하세요 형제콜 입니다 이사 전문 업제로서 한결같은 마음으로 정성껏 이사를 해오고있는 업체 입니다 감사합니다^^",
        "description": "안녕하세요 형제콜 입니다^^ 소형이사 전문 업체로서 전국지사 네트워크 연결이 가능하고 전국 이사가 합리적인 가격으로 가능합니다 재요청 다시 방문 그 반가움에 사명감을 늦기고 열심히 하겠습니다 감사합니다!"
    },
    {
        "name": "이종호",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "안녕하세요 소형이사 전문 용달스토리입니다 10여년 이사 경력으로 전문적이고 고객님의 만족도를 높여드리고 있습니다\n이사 특성상 짐양이 얼마나 되는지 \n상세하게 알아야 정확한 견적이 나와요\n그래서 방문견적을 받아보시는걸 추천드립니다."
    },
    {
        "name": "이사비결",
        "introduction": "신규업체 가입인사 드립니다 비록 아직 리뷰가 없지만 열심히 하여 좋은평을 받는 이사고수가 되겠습니다",
        "description": "'이사비결(전국운송)'은 원룸이나 소형 가구 등 소규모 물품을 전문적으로 옮겨주는 용달이삿짐 운반 주선 서비스 기업입니다. 고객의 이삿짐을 신속하고 안전하게 운반하는 것을 목표로 하며, 합리적인 가격과 친절한 서비스를 제공하는 것이 특징입니다. 주로 원룸, 소형 가구, 가전제품, 각종 화물 등의 이삿짐을 전문으로 하며, 다양한 고객의 요구를 맞추기 위해 맞춤형 서비스를 제공합니다."
    },
    {
        "name": "민중의이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 민중의이사 입니다\n원룸,오피스텔,1인가구,가정이사,사무실이사,보관이사 등 이사관련 모든 업무를 진행하고있습니다\n15년된 경력과 이사업계대비 젊은 인원분들로 구성하여 보다빠른 작업시간과 깔끔한 완료처리로 만족할만한 이사서비스를 경험하실수 있습니다\n연중무휴 24시간 유선.방문 상담이 가능하니 편하게 연락주시면 상세한 안내 도와 드리겠습니다\n감사합니다 :)"
    },
    {
        "name": "한울 이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "포장 이사로 20년 했구요~~\n소형/원룸 이사 ~~새롭게 하려 해요~~\n늘 최선을 다하고 고객님 칭찬받도록 열심히 하겠습니다!!!"
    },
    {
        "name": "이사플랜",
        "introduction": "이사의 A~Z까지, 이사플랜과 계획하세요^^",
        "description": "🗓 고객님 이사의 A~Z까지 함께할 수 있는 이사플랜입니다. 친절하고 전문적인 플래너들과 함께 고객님의 이사를 합리적이고 안전하게 계획해보세요! 😄"
    },
    {
        "name": "현대무빙서비스",
        "introduction": "현대무빙서비스의 국내 이사, 가정이사(투룸 이상) 서비스",
        "description": "안녕하세요 현대무빙서비스 소장 장영민입니다.\n15년 이상의 풍부한 경험을 가진 사장님 밑에서 일을 배워 새 출발을 시작하였습니다.\n현대무빙서비스는 이사 과정에서 항상 고객을 존중하며, 고객님의 의견에 귀 기울이는 것을 가장 중요하게 생각합니다.\n명확한 소통을 통해 이사 과정의 모든 단계를 투명하게 안내드리며, 고객님의 요구 사항에 성실히 응대하여 만족스러운 서비스를 제공하기 위해 최선을 다합니다.\n서비스 진행방식은 다음과 같습니다.\n1. 사전 방문 및 상담\n2. 포장\n3. 운송\n4. 가구/가전 설치 및 포장 해체\n5. 정리 및 청소\n친절한 미소로 믿음과 만족을 드리는 현대무빙서비스와 함께 안전하고 편리한 이사를 경험해 보세요."
    },
    {
        "name": "인앤아웃",
        "introduction": "원룸/소형이사, 가정이사, 일반이사,반포장이사,포장이사 진행가능합니다 #이사 #이사짐 #이사서비스",
        "description": "산국인으로 구성된 팀으로 운영하고있습니다"
    },
    {
        "name": "채성훈",
        "introduction": "친절하고 저렴하게 배송해드립니다~일반이사/반포장이사 /포장이사 /소형화물/가전제품이전설치 /침대이전설치/ 식탁 /쇼파 /책상/책장",
        "description": "👍👍👍친절하고 저렴하게 배송해드립니다~일반이사/반포장이사 /포장이사 /소형화물/가전제품이전설치 /침대이전설치/ 식탁 /쇼파 /책상/책장/돌침대/흙침대/흙쇼파/돌쇼파/벽걸이티비설치/벽걸이티비이전설치/벽걸이티비선정리및숨김"
    },
    {
        "name": "잘 풀리는 이사",
        "introduction": "이사 스트레스는 이제 그만! \"잘 풀리는 이사\"서비스와 함께라면 걱정 없이 새로운 시작을 할 수 있습니다. 지금 바로 문의하세요.",
        "description": "[믿고 맡길수 있는 최상의 파트너]\n\n'잘 풀리는 이사' 입니다\n친절한 젊은 소장이 직접 견적을 내어드리고 직접 현장에선 유쾌한 분위기에 팀원들과\n안전하게 이사를 도와드리고 있습니다\n경력10년 이상 베테랑 팀장님과 패커(짐을 전문으로 포장하는)들의 꼼꼼하고 손빠른 이사 서비스를 만나 보실 수 있습니다\n다년간의 경험과 전문성을 바탕으로 고객님의 소중한\n이삿짐을 안전하고 신속하게 이동 운반 해드립니다.\n\"당근\" 플랫폼 에선 이미 최고점 별5점을 고수하며. 친절과 신뢰로 입소문이 나있습니다.\n 직접 후기를 확인하고 이용하신다면 처음 이용하시는 고객님도 이사준비로 고민이 많았던 걱정과 부담을 덜고 마음 편한 이사를 맡기실 수 있을꺼라 자부합니다.\n\n#안전성: 전문 패커들의 손끝에서 안전한 포장재를 사용하여 고객님의 소중한 짐을 보호합니다.\n\n#신속성: 효율적인 이사 계획으로 시간과 예산비용을 절약해드립니다.\n\n#전문성: 숙련된 이사 전문가들이 체계적이고 꼼꼼하게 이사 과정을 관리합니다.\n\n#맞춤서비스 : 고객님의 니즈에 맞춘 다양한 이사 패키지를 제공합니다.\n\n#친절한서비스: 항상 고객님의 만족을 최우선으로 생각하며 친절하게 응대합니다.\n\n이사 스트레스는 이제 그만! \n\"잘 풀리는 이사\"서비스와 함께라면 걱정 없이 새로운 시작을 할 수 있습니다. 지금 바로 문의하세요."
    },
    {
        "name": "후니용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "내 가족의 일처럼\n성심성의를 다해 서비스하겠습니다.^^\n감사합니다."
    },
    {
        "name": "라온익스프레스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "인녕하세요.\n\n부산 울산 양산 이삿짐센터 대표 김성준입니다.\n\n작은 물건 용달부터 대형이사까지 하고있습니다\n\n무슨일이든 성심성의껏 임하겠습니다"
    },
    {
        "name": "소망이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "젊은 사람들과 소통 가능한 젊은이사꾼 인사드립니다\n최고의 서비스로 최선을 다해 작업해드려요\n믿고 맡겨 주시면 정말 만족 하실꺼예요~^^*\n침대 매트리스는 전용커버로 포장해드려요\n반포장,포장이사 박스비닐로 위생적으로 작업하며, \n가전/가구는 전용커버로 포장하여\n스크레치 없도록 옮겨드려요\n감사합니다\n#이사의달인 #경력17년 #카드가능"
    },
    {
        "name": "가온무빙",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스 대구에서 활동중인 가온무빙입니다 친절하게 상담하고 성실하게 일해드립니다",
        "description": "대구에서 활동중인 가온무빙입니다\n친절하게 상담해드리고\n성실하게 업무처리해 드립니다\n어렵고 복잡한 이사 쉽고 간단하게 도와 드리겠습니다\n가벼운 마음으로 문의주세요^^"
    },
    {
        "name": "아메리카노",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스등보관이사도같이진행합니다",
        "description": "오랜현장경험이풍부한직윈으로구성하여고객님들고충을해소해드립니다."
    },
    {
        "name": "ST프로덕션",
        "introduction": "전국 운송, 이사 서비스 OK! ST프로덕션입니다. 서비스 항목 : 일반화물, 용달/가전가구운송/원룸이사/오토바이운송",
        "description": "전국 어디에나 기사님들이 있는 ST프로덕션입니다!\n\n일반 화물 운송부터 가전 가구 용달과 이사까지 \n운송에 관해서라면 모든 것들을 해드리는 운송 전문 업체입니다.\n\n항상 친절한 상담과 고객님을 생각하는 합리적인 가격,\n정확한 견적 안내로 좋은 품질의 운송 서비스를 제공해드리도록\n노력하겠습니다. 감사합니다."
    },
    {
        "name": "김정수",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스 지방화물.보관이사",
        "description": "2015년부터 1톤리프트용달 일반이사.보관이사.화물배송현제진행중입니다"
    },
    {
        "name": "김광남",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "고객님의 소중한 재산을 아무 탈없이 \n원하는 목적지까지 안전하게 배송완료하겠습니다~~"
    },
    {
        "name": "최소장",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "21년6개월이라는 시간 동안 성실과 친절로 고객\n만족을 우선으로 생각하며 성실히 노력했습니다 \n앞으로도 초심을 잊지 않고 처음과 같은 마음으로\n근면하며 노력하겠습니다"
    },
    {
        "name": "국민트랜스",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상) 서비스",
        "description": "국민트랜스는\n전국 체인망으로 전국 어느곳에서든\n질높은 이사서비스를 믿고맏기셔도됩니다\n\n저희는 26년 광주지점 운영\n노하우로 고객님의 소중한살림을 맏겨주시면\n완벽하게 포장 정리까지 하는\n검증된업체입니다."
    },
    {
        "name": "최반장용달이사",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사. 짐보관 서비스",
        "description": "안녕하세요 최반장용달이사입니다 \n단순이사경험이 아닌 직접 영업과견적 그리고다수의 직원과 차량과 장비를 20여년을 운영해오면서 이젠 단순이사하는사람이아니라 이사의모든부분을 영위할줄아는 그런 사람입니다\n큰일을하다가 작은차를사서 소형이사를 하면서 이또한 너무 즐겁고 보람된일임을 알게되어 행복합니다. 제가 행복한만큼 우리고객님들도 행복해지는 그런이사가될것을 약속합니다\n또한 모든이사자제는 재활용이아닌 새것으로만할것을 원칙으로하며 차량또한 카고차량이 아닌 탑차로만운행하며 탑차운행이불가할시에는 스케줄진행을하지않습니다"
    },
    {
        "name": "이승현",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요\n소형이사 전문으로하는\n젊은 용달 아저씨 입니다\n가전 가구 이동설치 \n일반 용달 \n장거리 이사등\n맡겨만 주시면 깔끔하게 해드리겠습니다"
    },
    {
        "name": "삼촌아부탁해",
        "introduction": "용달화물운반, 원룸오피스텔소형이사, 바이크탁송, 기업물류운반 등 각종 운반서비스를 제공합니다 :)",
        "description": "안녕하세요 :)\n중고거래, 개인물건, 원투룸or오피스텔 소형이사 등\n각종 운반이 필요하신 경우 삼촌아부탁해로 연락주세요!\n친절하게 도와드릴게요 :D"
    },
    {
        "name": "뉴스마일",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스 포장이사.반포장이사",
        "description": "안녕하십니까 포장이사 전문 스마일익스프레스입니다 저희 직원들은 일당 아닌 정직원이면 젊은팀으로 구성되어있으면 포장이사 반포장이사 사무실전문업체입니다\n식사비용 요구하지않습니다\n혹시 에어컨이 있으실 경우 탈착은 가능하나 설치비용은 별도입니다\nTV벽걸이 설치가능합니다( 설치비용무료.벽이 타일일 경우 설치×)"
    },
    {
        "name": "박호철",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "신형 전기차 포터로 깨끗한 용달 이용 가능합니다\n친절하게 일합니다"
    },
    {
        "name": "전경보",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "친절한서비스로.최선을.다하는.대림익스프레스입니다.감사합니다"
    },
    {
        "name": "에이스이사",
        "introduction": "17년의 노하우로 고객님의 소중한 재산을 안전하게 운반합니다",
        "description": "안녕하세요 에이스이사입니다\n\n저희 업체는 약 17년 간 \n 가정이사, 사무실이사(포장이사, 일반이사), 보관이사를 전문으로 하고 있습니다\n\n저희는 팀장 중심 팀으로 운영되며\n약10년이상 에이스이사에서 함께 호흡을 맞춰오셨기에 안전하고 신속한 운반이 가능합니다\n\n1) 이사견적은 100프로 무료방문견적을 통해 정확한 견적과 금액을 제시해 진행합니다\n\n2) 위생적인 포장재, 덧신, 보강재(바닥보호) 새장갑착용, 가구이중포장 등 고품질 이사서비스 제공합니다\n\n 3) 이사 마무리 후 피톤치드 살균 소독 서비스 진행합니다"
    },
    {
        "name": "영웅용달",
        "introduction": "친절함과 성실하게 최선을다해서 안전하게 배송해드립니다...고수의 국내 이사, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "원룸이사/가구/가전배송 친절함과 성실하게 최선을다해서 안전하게 배송해드립니다...\n문의주시면 성실하게 답변드리겠습니다..."
    },
    {
        "name": "이사박사 조해",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 이삿짐 센터 이사박사 운영중입니다ㆍ저희 이사박사는\n포장.일반.보관이사 전문이며 \n오너 직접 현장참여로 안전하고 편안한 이사를 약속드립니다ㆍ온라인 상이지만 상담후 직접 방문후 계약및 이사작업 추후as까지 직접관리하고 있습니다ㆍ싸고 좋은 이사는 없습니다ㆍ직접말씀드리지만 합리적인 가격보다 꼼꼼하고 안전하게 자신감 있는실력으로 작업이 100번1000번 맞자고 자부합니다ㆍ이사 이제 걱정하지 마시고\n이사박사에게 믿고 맡겨주세요.감사합니다."
    },
    {
        "name": "빨리용달이사",
        "introduction": "주어진 임무에 책임감있게 진행해드리고 친철 봉사로 최선을 다해 운송해드리겠습니다.",
        "description": "이사 준비를 시작할 때, 모든 물건을 나열한 목록을 작성해두면 어떤 물건을 가져갈지, 폐기할지, 기부할지를 결정하는 데 도움이 됩니다. 다음으로의 이삿짐 싸는 팁은 불필요한 물건을 정리하고 버리세요. 이는 이사 비용을 줄이고 부피를 줄이는 데에 중요합니다. 더 이상 필요하지 않은 물건은 기부하거나 판매하여 공간과 시간을 절약하세요. 그리고 적절한 포장재를 준비하세요. 충분한 포장재를 이용하여 이사 도중 파손될 위험이 있는 물건들을 보호하세요. 박스, 신문지, 거품 포장재 등을 활용하여 물건을 포장해 보세요. 방별로 이삿짐을 포장해 보세요. 각 방의 물건을 따로 포장하여 나중에 어떤 박스가 어느 방에 속하는지 쉽게 식별할 수 있도록 하세요. 이는 이사 후에 짐을 풀고 정리할 때 편리합니다."
    },
    {
        "name": "지선우",
        "introduction": "이사 서비스는 가정이사를 기본으로 포장이사, 반포장이사 일반이사,보관이사, 원룸이사,사무실및 관공서 이전 등의 서비스를 진행합니다.",
        "description": "안녕하세요?\n전북 익산지역에서 30여 년 동안 이삿짐센터를 운영하면서 수많은 고객님들을 만나면서 느끼는건 내 집처럼 내 가족처럼 성심껏 대하고 응대하는거라고 생각합니다. 친절과 성실함은 기본으로 몸에 베어 있습니다. \n사장님과 사모님 부부가 함께 현장에서 일을하고요\n남자 직원2분은 당연 한국사람이고 20년동안 함께 손발을 맞춘 배테랑급 기사들입니다.\n사장님은 노래 부르는 가수입니다.\n일정이 없을때는 노래를 부르며 봉사활동도 하고 즐기며 삽니다.\n힘든 일이지만 모든분들이 유쾌하게 유머러스하게 작업을 하고 있습니다."
    },
    {
        "name": "김현수",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "다년간 경험으로 내가족이 이사한다는 생각으로 빠르고 친절하고 안전하게 이사해드리겠습니다"
    },
    {
        "name": "김남순",
        "introduction": "고수의 국내 이사 서비스",
        "description": "이사일을한지는 약23 년됩니다 27살때부터 이사일을 했어요"
    },
    {
        "name": "황명국",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 전국 이사전문점 무빙천사 입니다\n\n가족단위 운영 및 근무로 보다 나은 서비스와 합리적인 가격으로 운영되고 있습니다\n\n궁금하신 부분은 숨고로 연락주시면 친절히 답변 드리도록 하겠습니다\n\n감사합니다"
    },
    {
        "name": "구름용달",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요 친절 기사 입니다 :)\n꼼꼼하며, 깔끔하게 안전한 운송 도와 드립니다.\n많은 관심 부탁드립니다.\n부담없이 24시 연락 바랍니다."
    },
    {
        "name": "리무벌리스트",
        "introduction": "원룸 소형이사부터 가정이사 사무실 이사까지 전문가의 손길로 안전하고 신속정확하게 무엇이든지 옮겨드립니다 행복한하루 되세요~!!",
        "description": "15년 경력의 베테랑 이사고수입니다 \n일반이사부터 반포장 포장이사 \n사무실 학교 관공서 모든 이사가능합니다\n고객님과 통화 견적 상담후 \n비용안내 이사확정 이사작업 순으로 \n서비스도와드립니다 최고의서비스로\n보답하겠습니다"
    },
    {
        "name": "대야이사물류",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "윈ㆍ투룸이사 학원사무실이사\n24시전국 어디든 가능ㅎㆍㅂ니다"
    },
    {
        "name": "옐로우캡이사(거제통",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "정식허가업체, 파손보험 가입, 스팀청소, 살균소독, 피톤치드,\n포장이사,사무실이사,보관이사,용달이사\n모든화물운송 가능 합니다.\n안전하게 정성껏 옮겨드립니다."
    },
    {
        "name": "이사연구소",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "안녕하세요.🙂\n🔥이사연구소🔥입니다.\n\n단일팀/오너현장 작업\n고퀄리티 포장전문업체 입니다.\n\n💥포장/정리/청소💥\n걱정마시고 저희한테 맡겨주세요.\n냉장고 청소 및 이사 종료 후\n스팀청소 피톤치드 살균작업.\n전체 포장 및 정리 정돈.\n최상의 서비스로 보답 드리겠습니다."
    },
    {
        "name": "찬스럽",
        "introduction": "찬스럽 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "고객만족을 우선으로 생각하는 샤인서비스입니다.\n이사(포장,하는,보관),운송,운송 설치가 주요업무이고\n항상 고객에 니즈 충족을 최우선으로 하겠습니다."
    },
    {
        "name": "열심히 달려보",
        "introduction": "열심히 달려보자 고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "저희이사업체는 견적보신분이 직접 현장에 투입되며 외국인근로자는 채용하지 않으 정직원체제로 운영되고있으며\n1일 한집만 이사해드리고있습니다"
    },
    {
        "name": "김상현",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "친절한 견적 즐거운이사 고객만족도 200% 깨끗한이사 최선을 다하겠습니다"
    },
    {
        "name": "박도영",
        "introduction": "박도영 고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요, 고객님! 저희는 이사 전문 업체 '짐브릿지'입니다.\n\n현재 923명의 단골 고객과 181개의 우수한 후기를 보유하고 있습니다.\n\n30대의 젊은 팀장님들이 고객님의 짐을 안전하고 정확하게 옮겨 드릴 것을 약속드립니다.\n\n'짐브릿지'은 단순한 이사 서비스뿐만 아니라, 가전 및 가구의 전문적인 설치 서비스도 제공하고 있어, 고객님께 더욱 안전하고 전문적인 경험을 약속드립니다.\n\n숨고 어플에는 링크 제공이 제한되어 있으므로, '짐브릿지'에 대한 더 자세한 정보는 견적 확정 이후 안내해드리겠습니다."
    },
    {
        "name": "김형준",
        "introduction": "고수의 가정이사(투룸 이상) 서비스",
        "description": "특별한 요청이 없는 한 작업시작은 8시입니다.사다리차 사용은 현장의 조건 및 변수에 따라 상이하게 적용될 수 있습니다. 원칙은 방문견적이나 여러가지 용이성과 효율성을 취합하여 비대면 견적도 날로 증가되는 추세입니다.\n그러나 현저하게 고객님의 물량이 늘어날 경우 추가 비용이 발생할 수도 있다는 점 참고해 주시기 바랍니다.\n저희는 숙련된 젊은 작업원으로 구성되어 있고, 외국인 없는 정식 허가 업체입니다. 연로하신 분들의 용달 부대도 아니며 일반이사(포장,정리 없음)를 하며 부적절한 인원 배치로 무조건 저렴하고 빠르게만 일처리를 하는식으로 하루에 두 세개의 일을 더 해서 과도한 수입만을 만들려고만 하는 그런 업체는 더 더욱 아닙니다.그런 업체는 가격은 저렴하겠지만 후회는 그 이상이실 겁니다. 저희는 소개이사, 재이사 등으로 수입을 창출합니다. \n작업 관련, 비용관련, 물량과 변수 관련해서는\n문의하시면 성실히 답해드리겠습니다."
    },
    {
        "name": "박간주",
        "introduction": "고수의 가정이사(투룸 이상) 서비스",
        "description": "모든 이사에 최선을 다하고\n정직과 성실함으로 답 하겠습니다"
    },
    {
        "name": "전국24시 화물운송",
        "introduction": "고수",
        "description": "전국24시 화물등록 \n화물 직거래 등록 \n최저가 화물운송으로 고객님의 모든 소중한 짐을 운반해드리겠습니다 빠르운송 빠른배송 언제나 고객님과 함께 하겠습니다~♥"
    },
    {
        "name": "깨끝(깨끗함으로",
        "introduction": "고수",
        "description": "안녕하십니까.\n'깨끗함으로 끝내다.'\n\n전문청소업체 '깨끝'입니다.\n\n바쁜 일상을 살아가다 보면 몸도 마음도 지치고 힘들어지는 경우가 있습니다.\n그러면 마치 인생의 끝나지 않는 숙제처럼 느껴지기도 하죠.\n먼지가 누적되어 쌓이다 보면 어디부터 어떻게 청소해야 할지 망설여지는 순간이 오기도 합니다.\n\n캐나다의 임상심리학자 조던 피터슨은 이런 말을 했습니다.\n\n'인생의 시작은 방 청소에서 시작한다.'\n\n청소라는 것은 누구나 언제든지 할 수 있는 아주 사소한 것이라고 생각합니다.\n하지만 단순한 청소라고 할지라도 누가 어떻게 청소하느냐에 따라\n그 결과물은 언제든지 달라질 수 있습니다.\n전문 청소업체 깨끝에 관심을 갖고 찾아주신 고객 여러분들께 감사한\n마음과 이에 보답하는 마음으로 깨끗하게 청소를 도와드리도록 하겠습니다."
    },
    {
        "name": "박성은",
        "introduction": "고수의 국내 이사 서비스",
        "description": "특징과 장점을 다음과 같이 정리할 수 있습니다.\n\n### 특징\n\n1. **지역 특화 서비스**: 평택 지역에 특화된 용달 이사 서비스로, 지역 내 도로 상황과 고객의 요구를 잘 파악하고 있습니다. 이를 통해 신속하고 정확한 서비스를 제공합니다.\n\n2. **맞춤형 차량 선택**: 고객의 이사 규모에 따라 다양한 크기와 종류의 용달차를 제공하여, 효율적인 이사가 가능합니다. 소형 가구부터 중형 짐까지 다양하게 대응할 수 있습니다.\n\n3. **경험 풍부한 기사**: 이사 전문 기사들이 운행하여, 고객의 짐을 안전하고 신속하게 운반합니다. 풍부한 경험을 바탕으로 효율적인 작업이 가능합니다.\n\n### 장점\n\n1. **경제성**: 소량의 짐이나 소형 가구를 옮길 때 일반 이사 서비스보다 저렴한 비용으로 이용할 수 있어, 비용 절감 효과가 큽니다.\n\n2. **신속한 이동**: 짧은 거리에서 빠르게 이동할 수 있어 시간 절약이 가능합니다. 특히 도심 내 교통 체증을 피하면서도 신속하게 이사할 수 있습니다.\n\n3. **유연성**: 고객의 필요에 맞춰 유연하게 대응할 수 있어, 간단한 짐 운반이나 소규모 이사에 적합합니다. 이사 준비, 짐 싣기, 내리기 등 전 과정을 고객의 요구에 맞게 조정할 수 있습니다.\n\n4. **편리성**: 이사 준비에서부터 정리까지 일괄적으로 서비스를 제공하여, 고객이 편리하게 이사를 마칠 수 있습니다. 필요 시 포장 서비스도 제공하여 더욱 편리합니다.\n\n5. **안전한 운송**: 짐의 특성과 크기에 맞는 용달차를 이용하여 안전하게 운송하며, 파손 위험을 최소화합니다. 기사들의 숙련된 기술로 짐을 안전하게 운반합니다.\n\n이와 같은 특징과 장점들 덕분에 많은 고객들에게 신뢰받고 있으며, 편리하고 효율적인 이사 서비스를 제공하고 있습니다."
    },
    {
        "name": "윤민식",
        "introduction": "윤민식 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "현 택배기사이고 적재부터서비스완벽합니다 젊은나이로승부합니다"
    },
    {
        "name": "강희준",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "일반이사 위주로 친절하게 도와드리겠습니다.언제든 문의주세요"
    },
    {
        "name": "행복한하루",
        "introduction": "고수의 가정이사 20년의 노하우 상황별 최상의대처능력! 항상즐거운 얼굴로고객을 편안하게 가구배치및깔끔하게 청소 합니다",
        "description": "서울시 양천구 사업장 오픈 아산시 이전오픈"
    },
    {
        "name": "최현식",
        "introduction": "용달/화물운송, 원룸/소형 이사전문입니다. 군포, 산본, 안양, 의왕, 수원 운송가능하며 기타지역은 문의부탁드립니다.",
        "description": "군포 안양 수원 의왕 용달업체입니다🚛\n원룸 소형이사, 오피스텔이사, 소형오피스이사, 가전(냉장고,세탁기,에어컨 등) 단독 운송도 가능합니다."
    },
    {
        "name": "박진호",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "👍🏻젊어도 힘좋고 깔끔한성격에 완벽주의자 입니다.\n 젤좋아하는게 !!각잡기!\n👉🏻책임있게 열심히 하겠습니다👈🏻"
    },
    {
        "name": "삼삼무빙Yes242",
        "introduction": "Yes2424(in)넘버원익스프레스 고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "[이사를 이사답게 ,마음과 정성을 다한 품격있는 이사]\n안녕하세요 . Yes2424(in)넘버원익스프레스 입니다.\n오랜시간 함께 합을 맞춰온 내국인 직원들로만 구성된 이사 업체로서\n나의 가족이 이사한다는 마음 가짐으로 작은 이사부터 큰 이사까지 마음과 \n정성을 다해 모두 과정을 진행하고 있습니다.\n전문성 , 신뢰성,가격만족도,친절성 까지 모두 겸비한 업체입니다."
    },
    {
        "name": "ㆍ",
        "introduction": "30년 노하우고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "제주도에서 전국이사 가능합니다. 30년 노하우의 육지이사. 포장이사. 반포장이사.일반이사.원룸이사.사무실이사.사다리차 항시대기ㅡ 기본 바닥청소및 작업시 모든물품 이중포장으로 깔끔한이사 서비스로 내집처럼 최선을 다하겠습니다"
    },
    {
        "name": "짐엑스물류",
        "introduction": "짐엑스물류, 허가받은 이사/화물운송주선업체입니다. 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "법학과"
    },
    {
        "name": "유준선",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "축산가공학과"
    },
    {
        "name": "김정욱",
        "introduction": "화물운송경력 4년 무사고 / 화물운송종사 자격증, 건설기계 조종사 자격증, 위험물 운반자 자격증 보유",
        "description": "안녕하세요 :) 파주/고양에서 운반 및 배송 업무를 하고있는 화물운송 개인 사업자입니다.\n업무를 진행하는 주 차량은 14파렛트가 적재 가능한 윙바디 차량입니다.\n운반하는 물건이 많던 적던 상관은 없지만, 제가 가지고있는 차량의 크기가 크기때문에 자택이나, 이동하는 장소에 차량이 들어갈 수 있는지, 회차를 해서 나올 수 있는지만 확인 부탁드릴게요!! \n[업무 차량은 시외버스(관광버스)크기정도 됩니다.]\n관련하여 자세한 요청은 06:00~21:00까지 편하실 시간에 언제든지 문의주세요!\n감사합니다 좋은 하루되세요:)"
    },
    {
        "name": "비타민",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "원룸.투룸및 가정이사 시무실이사\n일반이사부터 포장이사까지 궁금하신 내용\n친절상담 해드림니다"
    },
    {
        "name": "(삭제된",
        "introduction": "고수",
        "description": "가정집폐기물 폐업정리 유품정리 청소 빈집폐기물 원 두룸이사 대구 경북폐기물처리"
    },
    {
        "name": "양지",
        "introduction": "고수의 국내 이사, 이사/입주 청소업체, 건물내부 청소(바닥/계단/화장실), 계단/화장실 청소, 정리수납 컨설팅, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "근명이사청소입니다.\n눈에 보이는 먼지 안보이는 먼지\n구석구석 깨끗하게 청소해드립니다."
    },
    {
        "name": "이경승",
        "introduction": "고수의 전등 교체/설치 서비스",
        "description": "산업공학과"
    },
    {
        "name": "박지윤",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "🚚 스마일이사 \n❗친절과 안전운반 가격만족으로 \n (각종가구 전자제품 사무집기 화물) \n 운송 운반 해드리겠습니다.\n❗(일반이사 포장이사 사무실이사 원룸이사등\n 용달이사 탑차이사등)\n 무료견적 방문견적 전화견적등 받아보시고 \n 결정해주세요😄"
    },
    {
        "name": "J&J 익스프레스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "가구포장.씽크대청소.냉장고청소.스팀청소.애기장난감 비닐포장.냉장고 음식물 비닐포장.피톤치드(계피)\n깔끔한 이사가 되도록 노력하겠습니다"
    },
    {
        "name": "행복짱",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요고객님부부가운영하는행복익스프레스에서 이사하시고항상행복하세요^^"
    },
    {
        "name": "울산콜밴",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "7인승 울산콜밴, 울산공항,김해공항,인천공항,KTX,장거리운행,지방투어,골프투어, VIP 비지니스, 원룸이사, 사무실이사 등에 특화된 최상의 콜밴서비스입니다"
    },
    {
        "name": "이사좋은용달",
        "introduction": "국내 이사, /이사좋은용달/사무실이사/ 포장이사/ 일반이사/ 가정이사, /사무실상업공간 이사 /원룸이사/ 용달이사 / 가구이동배치 ~~",
        "description": "이사좋은용달 사무실이사 /원룸이사 /포장이사 일반이사 /용달이사 /친절한 이사 /저렴한이사 \n이사좋은용달/ 국내이사/ 가구이동배치/ 사무실사업공간 이사~~"
    },
    {
        "name": "임선기",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "👍20년 이상 경력의 이사전문가\n🌟고객에게 최고의 이사 \n\n[24후애 익스프레스] 특별해요! \n🚫 사전에 협의하지 않은 당일 추가요금 없음 \n✅ 방문 견적, 상담 담당자(소장)가 현장에 직접 투입\n🧱 바닥보호를 위해 보강 자재 사용\n\n👩‍🦯 이사 후 간단한 청소(스팀)서비스 제공 가능\n🎀 깔끔하고 안전한 포장자재 사용 \n🧦 깨끗한 이사를 위한 덧신 착용\n⚙️ 에어컨 분리 서비스 제공 가능\n🪄 냉장고 청소 서비스 제공 가능\n🔧 커튼 및 부착물 설치 가능\n🧊 식품은 아이스박스에 따로 포장 \n💑🏻 이사경험이 많은 친구들로 구성된 팀"
    },
    {
        "name": "장창엽",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "💞💞안녕하세요 고객님^^💞💞\n깔끔한견적, 합리적인 가격으로\n꼭!! 보답하겠습니다~^^\n그리고....\n저희를 선택하신 보람과 만족!!\n이삿날의 선물로 드리겠습니다~^^\n\n저희는 고급 포장이사만 26년째 하고 있으나 경력에 자만하지않고 단 \"1\" 이라도 발전되도록 노력하는 근성있는 \"이사설계사\"입니다 작은 스크래치도 용서치 않게하기위해 이중포장을 접목시켰고 청결을위해 의류품은 기본이고 주방용품/침대매트까지 향균비닐로 이중포장을 시작하였습니다\n오늘도 고객님 100%만족을위해 저희 직원모두는\n최선을 다할것입니다\n\n🎁🎁🎁고객님과의 약속🎁🎁🎁\n1. 이삿짐 양을 고의로 축소하거나 부풀리지않는 정확한 견적으로 \"절대 추가요금 없습니다\"\n (계약하기좋은 축소견적후 이사당일 추가요금 요구하는업체가 기승을 부리고있으니 주의가 필요합니다)\n2. 철저한 포장으로 AS없는 이사를 제공하겠습니다\n3. 견적시 제시하고 드린약속 꼭 그대로 하겠습니다 \n4. 식대,수고비 절대!! 요구하지않습니다\n5. 고객님께서 OK 하실때까지\"미소\"로 마무리 하겠습니다~\n\n💜.불안한이사! 걱정되는이사! \n 저희에게 맡기시면 \n 편안한 이삿날이 됩니다^^\n 고객님께 따뜻한 이웃!\n 행복 전도사가 되겠습니다\n\n🥰💜숨고(석영익스프레스)💜🥰"
    },
    {
        "name": "유재훈",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "예약은 주로 전화로 받고 있읍니다 숨고페이 카드결제 부가세 별도 입니다 고객님들이 최대한 만족할때까지 최선을 다하고 있읍니다 저희 업체를 찼아주심 최선을 다하겠습니다"
    },
    {
        "name": "일산에서원주까지",
        "introduction": "일산 코스트코와 이케아 제품을 수도권, 강원도 원주까지 3~7일 이내에 배송 서비스를 제공합니다.",
        "description": "안녕하세요.\n일산 코스트코, 일산 이케아 제품을 요청하시면 원주로 3~7일 이내로 배송해드립니다.\n요금은 코스트코와 이케아에서 제공하는 서비스의 비용과 동일합니다."
    },
    {
        "name": "한울♡0104",
        "introduction": "고수의 국내 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "저희 업체를 찼아주시는 고객님들께 항상 웃는 모습으로 최선을 다하겠습니다"
    },
    {
        "name": "클린",
        "introduction": "고수의 사무실/상업공간 청소업체, 이사/입주 청소업체, 거주 청소업체, 새집/헌집증후군 시공, 계단/화장실 청소, 곰팡이 제거 서비스",
        "description": "반갑습니다. 고객님!\n저희는 구미 인근 청소 잘하는 전문업체 로부터 교육을 받고 사회복지학을 견비하고 고객중심 의 인성과 연륜있는 인력으로 구성된 \"모두다클린\"친환경 깔끔 홈케어 청소업체 입니다.\n\n고객님 의 만족도를 중요시 하는 만큼 저희업체는 외국분을 고용 하지 않고 전문인력 으로 현장에서 청소작업을 진행 하고 있습니다.\n전문가의 손길로 청소 퀄리티 고객소통 진행 마무리 모든 부분에서 고객 만족을 최우선 으로 진행 됩니다.\n청소 진행 및 사진 동영상 참고자료 는 블로그 유튜브에 계속 업로드 중이며 한번들어 오셨서 궁금한것 문의주세요 성실답변 드갑니다.\n서비스 가능 지역\n구미 김천 대구 경북 인근\n문자나 카톡 전화주시면 친절상담\n정확한 상담 약속 드립니다."
    },
    {
        "name": "김대근",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "🚚프랜차이즈 대형 이사업체에서 10년이상 일한 노하우를 바탕으로 \n아버지와 함께 일하고 있습니다.\n\n✅️네모용달이사를 선택하시면\n 3가지는 꼭 약속드립니다!\n\n1.가격이 합리적입니다.\n대형이사업체의 경우 인건비와 고정비로 인해 견적금액에 고스란히 녹아들 수 밖에 없습니다.\n그러나 네모용달이사는 대형이사업체의 노하우는 그대로 \n가격은 합리적으로 진행해드리겠습니다!\n\n2.가구,가전 전용 커버 유무 확인✅️\n타 고객님들의 이사후기를 보면 종종 이불로 대충 두르고 테이프로 찍찍 감아 포장하는 경우를 많이 봤습니다.\n이렇게 되면 파손,스크래치가 발생하게되는데 저희는 전용커버100%구비되어 있기 때문에안심하고 진행하실 수 있습니다\n\n\n가격은 합리적으로\n.\n\n대형 이사 업체 노하우와\n합리적인 가격으로"
    },
    {
        "name": "박선목",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "광명시에 위치한 업체입니다.\n구로,시흥,안양 언제든지 가능 합니다."
    },
    {
        "name": "권오건",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "10년 경력으로 이루어진 멤버들로 구성된 안전하고 편안한 이사 약속 드립니다.\n\n기본청소,커텐,비데,에어컨(철거만*)\n\n에어컨 설치시 저렴한 기사님 소개*\n\n옵션(별도비용)\n*벽걸이 tv 설치\n*청소\n*조립분해 설치"
    },
    {
        "name": "이재갑",
        "introduction": "정직하고 진정성 있는, 안전하고 깔끔한 이사!",
        "description": "이사경력 22년의 베테랑 고수입니다. 내 집 이사라는 마음으로 책임감 있게 솔직하고 적정한 비용으로 신속, 정확하게 옮겨 드리겠습니다. 언제든 문의주시고 맡겨 주세요."
    },
    {
        "name": "양홍석",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "💚안녕하세요. 달이네입니다.🌝🌝\n💚용달화물, 원룸이사(일반, 포장) 가능합니다. \n💚이삿짐에 따라 가격이 달라지니 꼭 연락주세요.\n💚이사경력 20년으로 완벽하고 저렴하게 해드립니다!🙏🏻\n💚편하게 전화로, 문자로 문의주세요😄 감사합니다.\n💚전국 어디든 안전하고 최선을 다해드리겠습니다❣"
    },
    {
        "name": "환경나라",
        "introduction": "이성진 고수",
        "description": "서비스 1)\n 400만원고가 컬비시스템 청소기\n 분진/박테리아/ 곰팡이/해충 유충/진득이 등을 뽑아내는 작업)\n 평당 2만원씩하는 작업 원룸 청소시 바닦 컬비작업 서비스\n\n서비스2) UV 자외선 살균작업\n \n서비스3)프리미엄 아닌 일반 청소도 독일 키엘사 친환경 제품 사용\n \n \n서비스4)1KG당 60만원때의 순수 고가 피톤치드 서비스\n(저렴하고 양많은 화학적 제품 아닙니다)\n\n서비스5)가전청소 3종 10,000원 각각 할인\n \n이벤트 서비스 행사는 4월30일 까지"
    },
    {
        "name": "^^",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요^^1톤 용달을 하고 있습니다.\n고객님의 물건을 안전하게 모시겠습니다^^"
    },
    {
        "name": "운반비용.시간당3만",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "1시간.차량비용 15000(연료비용.통행료등)\n운전기사 시급15000\n으로 저렴하게 해드려요 ㅎㅎ"
    },
    {
        "name": "이봉우",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 철거, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 간판 제작, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "스카이장비를운영하면서 간판제작도 하고 있습니다\n최대한 가격도 소비자분한테 마쳐드리겟습니다"
    },
    {
        "name": "천승용",
        "introduction": "고수의 원룸/소형 이사 서비스 2001년에 개별용달사업자로 동네이사부터 이사전문업체에소속되어 15년동안의 경험으로 고객님을 위해 일하겠습니다",
        "description": "개별용달사업자로 약24년간동네이삿짐 일반화물까지 다앙하게 운수업을 하였음"
    },
    {
        "name": "윤석준",
        "introduction": "고수의 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "저희한테이사를하시면 꼼꼼하게해드립이다 as안나요!나면 제가 100프로책임지겠습니다 고객님물건을 내물건처럼소중하게 해드리겠습니다!"
    },
    {
        "name": "프리미엄 익스프레스",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "포장이사 가구 하나하나 포장해서 이사 해드리고 \n주방 식기들 하나하나 뽁뽁이 포장해서 깔끔하게 이사 해드리고 \n냉장고 청소 \n이사 가기전집 짐 수거후 청소 해드리고\n이사 가는집 짐 배치 완료후 청소도 해드립니다 \n처음부터 끝까지 깔끔하게 진행드립니다"
    },
    {
        "name": "방난웅",
        "introduction": "고수",
        "description": "정성을다하여 가족자동차라고 생각해서 최선을다하겠습니다"
    },
    {
        "name": "우방이삿짐센터",
        "introduction": "고수의 용달/화물 운송, 폐기물 처리, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요!\n저희 아버지는 서울시 구로구에서 25년 이상 원룸이사,투룸이사,포장이사 로\n이사짐센터를 운영해 온 우방익스프레스입니다.\n자세한 견적은 방문견적으로 합리적인 가격으로 만족하는서비스가 되도록 노력하겠습니다.\n감사합니다."
    },
    {
        "name": "무조건",
        "introduction": ",전기조명.인테리어조명.《전기공사일당가능》포장이사.일반이사,이사운송.운전알바, 각종화물운송,운전,배달,유통, 알바 서비스",
        "description": "..전기.조명공사.인테리어전기조명공사.{{전기공사일당작업가능}}포장.일반,이사, 각종화물운송.운전알바.\n●언제든 전화주시면 최선를다해 작업에 임하곘습니다^^"
    },
    {
        "name": "박종필",
        "introduction": "고수의 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "저는.스마일익스프레스를운영하는.박종필입니다\n경력은30년.천안.아산.평택.언재든불러주시면찾아갑니다\n더욱저렴한비용.합리적인가격.일단저희스마일을이용부탁드립니다"
    },
    {
        "name": "이선한",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "가구배송전문.간단이사문의\n약속 시 100% 책임지는 성실. 합리적금액 상의"
    },
    {
        "name": "최종석",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "항상 고객님에 물건을 소중하게\n지원들모두 오랜경험과노하우로\n최선을 다하고 대표인 저또한\n직원들과함께 현장에 들어가서\n저희들이 해줄수있는 모든것을\n최선을 다해서 작업을 다하고\n물건배치는 고객과 대화후 좋은쪽으로\n물건 배치합니다."
    },
    {
        "name": "역지사지",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "언제나 신뢰받고 고객에게 \n항상 최선을 다하는 대한익스프레스!!!"
    },
    {
        "name": "♡행복한이사",
        "introduction": "성남 토박이인 우리아빠가 20년째 운영하는 성남행복한이사입니다! 간단한 견적이라도 편하게 문의주세요 :)",
        "description": "성남 토박이인 우리아빠가 20년째 운영하는 성남행복한이사입니다!\n간단한 견적이라도 편하게 문의주세요 :)\n오늘도 감사합니다."
    },
    {
        "name": "프렌드이사화물",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "항상 웃는 얼굴로 고객님들에 소 물건을 소중히 다루며 친절하게모시는업체.\n\n♧빠른준비과정\n♧친절한서비스\n♧오래된 경력"
    },
    {
        "name": "토리클린",
        "introduction": "고수의 집청소 도우미, 사무실/상업공간 청소업체, 국내 이사, 이사/입주 청소업체, 준공 청소, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "전문 청소교육업체 수료생으로 디테일하고 깔끔하게 청소를 진행해 드립니다"
    },
    {
        "name": "꽃청년용달이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "# 구미 최저가로 청년사장들이 달립니다\n# 양심견적 • 바가지 No • 친절 • 안전운송\n# 적재물 배상책임 보험 1억원 가입\n# 24시간 예약문의 연중무휴 운송가능\n# Foreign language support available\n\n+화물운송업 정식등록•화물운송종사 자격보유+\n\n• 현금/카드/상품권/구미사랑상품권/지역화폐\n• 네이버페이/제로페이/카카오페이\n• 카드결제시 부가세 10%입니다\n• 20-30대 젊은 청년 사장들 입니다\n• 젊은 사람들과 시원한 소통 가능한 젊은 사장\n• 구미 최저가로 최선을 다해 작업해 드립니다\n• 이사박스&비닐&뽁뽁이&테이프 대여가능 \n\n전국 어디든 24시 연중무휴 열심히 달리겠습니다. 구미 최저가 양심견적과 친절배송으로 보답하겠습니다.\n\n3단 호루탑 차량 으로 기상 악화시에도 안전하게 운송이 가능합니다. \n\n# 당근거래•소량화물•원투룸 이사•학생자취짐•수입가구•헬스기구•지방화물•기업화물 \n\n# 냉장고•TV•세탁기•건조기•스타일러•옷장•에어컨•책상•의자•쇼파•서랍장•식탁•의자•장식장•책꽂이•카운터•런닝머신•헬스기구일체•앤틱가구\n\n# 견적 요청시 (물품종류/위치/계단여부/도움여부) 와 물품사진을 미리 전송해 주시면 원활한 견적 상담이 가능합니다 !"
    },
    {
        "name": "Yes2424",
        "introduction": "책임감있는 Yes 2424 762팀! 주어진 업무에 최선을 다하며 언제나 친절한 모습으로 철저하게 서비스 하는 762팀이 되겠습니다!!",
        "description": "😆고객님께 드리는 서비스!!\n씽크대, 실내바닥, 세탁실 청소 후 입주하며!\n냉장고와 김치냉장고 등 가지고 가시는 모~든 가구는 청소 후 정리정돈까지 해드립니다!"
    },
    {
        "name": "대남익스프레스",
        "introduction": "♡ 고수의 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "집안 이사환경 및 조건 통화 후 결정합니다.\n소비자고객님과 상세일정 조정후 결정합니다."
    },
    {
        "name": "이명수",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "친절하고 빠르고 안전하게 \n운송 하겠습니다 감사합니다"
    },
    {
        "name": "명랑로지스",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "화물터미널(명랑로지스)입니다 \n화물차 필요시 언제든지 전화주세요"
    },
    {
        "name": "윤실이",
        "introduction": "싹서비스 3팀 장기현팀장 입니다",
        "description": "완벽한포장이사 !\n경력20년 경력!\n친절한 서비스 진행!\n1회용 비닐포장재사용!\n깔끔한정리수납!\n고객님이 만족하실때까지 !!"
    },
    {
        "name": "4톤 영업용",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사 서비스",
        "description": "4톤 영업용 화물차주 입니다. 물품 운반 또는 범위내 자재이동 가능합니다 차량 적재함 길이:4970 넓이:2270"
    },
    {
        "name": "해동이사",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상)",
        "description": "저희 해동이사는 15년동안 같이해온팀 입니다\n친절은 기본이고 이사는 고객만족도 100프로를위해 항상노력합니다"
    },
    {
        "name": "성남분당이사",
        "introduction": "이영무 고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "정직한 가격! 고객걱정제로! 이사에 정성을 최우선으로 생각합니다"
    },
    {
        "name": "김혁진",
        "introduction": "고수의 벽걸이TV 설치 및 철거, 에어컨 설치 및 수리, 수도 관련 설치 및 수리, 붙박이장 시공, 냉장고 설치 및 수리, 세탁기 설치 및 수리, 전등 교체/설치 서비스",
        "description": "아직도 비용만 저렴한 아무업체에 맡기시나요\n\n대형브랜드 가전설치 명장들 출신의 다홈에게 맡기십시요\n다홈 솔루션은 벽걸이 TV 및 가전제품 설치 전문업체로서, 차별화된 서비스를 제공하고 있습니다.\nTV 설치 전 벽의 구조를 분석해\n적절한 부하 분산 방식을 선택하여 TV를 안전하게 설치하고 있습니다!\n먼저, 고객만족을 최우선으로 생각하는 다홈은 고객의 요구에 따라 맞춤형 서비스를 제공합니다.\nTV의 크기와 종류, 그리고 벽의 재질과 구조 등을 고려하여 최적의 설치 방법을 제시합니다.\n\n다홈을 선택하지 않으셔도 됩니다만 가전은 제대로 된 설치를 하셔야 문제없이 오래 사용하실수 있습니다\n\n별도품목\n#벽걸이 브라켓\n#외부기기 숨김 및 정리"
    },
    {
        "name": "임달삼",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "안녕하세요 저는 화물 운송일을 오래했습니다\n어떤 일이든 맞겨주시면 깔끔한 일처리로 고객만족 200%로 보답 드리겠습니다 또한 타업체는 일을 또다른 기사에게 의뢰하지만 저는 제가 직접 하는 만큼 신뢰도가 훨씬 뛰어다고 생각합니다 맞겨 주시면 최선을 다해서 마무리까지 웃는 얼굴로 책임 지겠습니다 감사합니다"
    },
    {
        "name": "칠백리8호",
        "introduction": "안녕하세요 칠백리전국용달이사8호입니다~~ 전국방방곡곡 행복을 날라드리겠습니다~~",
        "description": "안녕하세요\n저희칠백리 전국용달이사는 원룸.투룸.오피스텔.등\n소형이사 장거리전문업체입니다"
    },
    {
        "name": "또다른나",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "이사경력12년 노하우최대한 고객님 짐을 꼼꼼하게 처리해드리겠습니다 \n원룸이사. 보관.지방 출장. 다 가능 합니다"
    },
    {
        "name": "3돌용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사 서비스 꼼꼼하고부지런한3돌용달김성진입니다.고객님의물품제것같이소중히하겠습니다.",
        "description": "많은화물과이사경력으로고객님과함께하는파트너가되겠습니다.먼저고객님를생각하겠습니다."
    },
    {
        "name": "김동욱",
        "introduction": "20대 , 30대 젊은 한국인 직원들이 직접 현장을 뛰는 업체입니다. 합리적인 이사 , 감동적인 서비스 , 고객이 만족하는 서비스",
        "description": "전기공학과"
    },
    {
        "name": "김상용",
        "introduction": "용달/화물 운송, 원룸/소형 이사 서비스",
        "description": "성심 성의를 다하여 고객님의 이사를 \n진행하겠습니다.\n잘 부탁드립니다."
    },
    {
        "name": "박차웅",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 31살 청년입니다 \n이사는 2년정도 배웠고 열심히 친절하게 신속하게 진행해드릴게요"
    },
    {
        "name": "베스트용달이사",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "중소형 일반이신 포장이사 반포장\n이사 업체입니다^^\n고객님의 이삿짐을 내 짐처럼!\n정직하고 합리적인 가격으로\n정성껏 운반하여 드리겠습니다!"
    },
    {
        "name": "황정혜",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "당근에서 후기가 좋은 용달 업체 입니다~모든일에 최선을 다하고 꼼꼼하게 잘 해드립니다~만족 하실겁니다~~^^"
    },
    {
        "name": "울산세진용달",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "원룸/소형이사 전문으로 하며,\n고객님이 만족할 수 있도록 꼼꼼하게 이사하겠습니다."
    },
    {
        "name": "배통령♡",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "안녕하세요 \n이사전문업체 모아라인입니다\n전문인력을 구성으로 고객님 한분 한분에게 만족할 수 있는 서비스를 제공합니다\n신속 빠르고 정확하게 만족 높은 퀄리티를 제공함으로써 한번 고객이 평생 고객이 \n될 수 있도록 최선을 다 하겠습니다"
    },
    {
        "name": "테스킹 숨고",
        "introduction": "고수의 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "🔹 톄스팅 상세설명입니다\n\n🔹 작성날짜 2024년 1월 23일\n\n🖱 1. 테스트 용으로 만든 고수 계정입니다. \n⌨ 2."
    },
    {
        "name": "소정아빠이사.용달",
        "introduction": "고수의 용달/화물 운송, 폐기물 처리, 철거, 원룸/소형 이사 서비스",
        "description": "수년간 이사용달경력있어요.친절 안심배송합니다.티비벽걸이도 설치합니다.소정아빠올림"
    },
    {
        "name": "염종진",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스 항상 고객님을 생각하고 일하는 에이스24스토리 입니다",
        "description": "항상 고객님을 생각하면 이사활동을 하는 에이스24스토리 입니다 저희 업체를 한번 이용해\n보시면 후회 없을겁니다"
    },
    {
        "name": "이사의 달인",
        "introduction": "고수의 용달/화물 운송 서비스",
        "description": "포터2 카고 리프트 차량입니다\n1톤 적재가능합니다.\n오토바이 상차 가능합니다 \n이사가능합니다.\n리프트가 있어 무거운 냉장고도 상차 가능합니다 \n자세한건 상담을 통해 도와드릴게요"
    },
    {
        "name": "전국24익스프레스",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "포장이사 경력20년 정성껏 포장에서 정리까지^^감사합니다"
    },
    {
        "name": "김동규",
        "introduction": "고수의 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 무진동차량/냉동차량/냉장차량 서비스",
        "description": "고객님 입장에서 성심껏 이사하겠습니다\n화물운송자격증과 20년넘게 배송업무하면서\n쌓인 경력으로 보답드리겠습니다"
    },
    {
        "name": "신병준",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 철거, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 무진동차량/냉동차량/냉장차량, 운송·이사 알바 서비스",
        "description": "안녕하세요 1.5톤 윙바디 탑차보유중인 청년 두명에서 열정을 가지고 친절하고 안전하게 도와드릴게요!"
    },
    {
        "name": "좋은친구",
        "introduction": "국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "청소가 필요없는 프리미엄 포장이사 서비스 및 숙련된 내국인 기술팀으로 운영 하며 풍부한 경험을 통해 상황에 맞는 능순한 일처리 가능합니다 작은물건 하나부터 큰 물건까지 신속 정확한 포장과 뒷정리는 물론 짧은시간에 고객님께서 만족할수 있는 서비스를 위해 최선을 다 하고 있습니다."
    },
    {
        "name": "소중한",
        "introduction": "소중한 고수의 탑차용달/탑차화물 운송 서비스",
        "description": "탑차로 물건 옮겨드려요 남는시간 알바할려는거라 거의 오후시간대에만 가능해요 (장거리X)"
    },
    {
        "name": "복돌이",
        "introduction": "고수의 국내 이사 서비스",
        "description": "장점: 일하시는 분들이 모두 내국인입니다. 외국인은\n없습니다 \n그리고 최상의 서비스 마인드로 고객님 만족할때까지\n정리해드립니다...\n결론적으로는 한번 체험을 하게되면 알게될것입니다\n궁금한 상황은 언제나 문의 주시면 친절하게 안내해드리겠습니다!!!"
    },
    {
        "name": "365 이사콜",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "저렴한 가격으로 깔끔하고 안전하게 고객님의 소중한 물건을 정성껏 옮겨드립니다"
    },
    {
        "name": "SK원룸이사",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "고객님에 소중한 재산을 안전하게 지킬수 있도록 노력하겠습니다.빨리 진행하는것 보단 시간이 걸리더라도 꼼꼼히 시행하겠습니다."
    },
    {
        "name": "천일 이사",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스 이사 및 사다리차 이용 문의주세요:)",
        "description": "안녕하세요 천일사다리차입니다! 20년이상의 경력으로 친절하고 빠르고 편안하게 이사하실 수 있습니다!!\n\n이사 / 사다리차 대여 등 여러가지 작업가능합니다\n언제든 편하게 채팅이나 전화문의 주시면 감사하겟습니다!!"
    },
    {
        "name": "윤순택",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "화물(1톤 카고 자바라호로)"
    },
    {
        "name": "114용달이사",
        "introduction": "고수의 원룸/소형 이사 서비스",
        "description": "원룸 투룸 소형이사 일반이사 반포장이사 화물운송 모든이사 가능합니다 물건 한개라도 성의껏 옮겨드립니다"
    },
    {
        "name": "현대익스프레스",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스 카드결제 환영",
        "description": "포장이사 경력 15년 이상 입니다\n원룸부터 10톤이상의 이사까지 경력 많습니다\n\n카드결제도 가능하니 참고해 주시기 바랍니다\n\n저희에게 의뢰주신 고객님께서 가까운 지인분들께도 추천해 주실 수 있도록 최선을 다해서 노력하겠습니다 \n\n고객님이 만족하는 이사 서비스를 제공해 드리겠습니다 \n\n감사합니다"
    },
    {
        "name": "종열,0109",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관, 운송·이사 알바 서비스",
        "description": "구미원룸,미투,투룸 \n구미매장이사\n구미 기업물류\n가구,가전제품\n대,소형화물\n생수 음료수 포장음식\n쌀\n금형\n농기계\n파레트"
    },
    {
        "name": "레니",
        "introduction": "고수의 원룸/소형 이사 서비스 최대한 고객의입장에서 최선을 다하겠습니다",
        "description": "고객의 입장에서 내집 이사 한다는 마음으로 고객의짐은 내짐 처럼 생각하고 이사하는 날은 고객은 편안하게 쉰다는 마음을 가지게 준비하고 임하겠습니다\n소형이사 센디에서 활동을 하고 있으며 한달에 50건이상을 수행 하고 있습니다"
    },
    {
        "name": "오민식",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "일반이사.반포장이사.포장이사.간단한청소.보관짐.가정짐가구.가전철거및폐기.공장이사.사무실이사.상업시설이사. 고객님과 협의를 해서 고객님편하게.안전하게 잘해드리겠습니다.고맙습니다"
    },
    {
        "name": "김택동",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "2007년3월포장이사시작해서.지금까지.열심히 사장님에짐을 잘옮드리고있어요"
    },
    {
        "name": "한라익스프레스",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "천안에서 15년 동안 포장이사 업체 운영중입니다.반경 50km안은 전부다 이사 가능합니다.\n현재 저희업체는 인증 및 책임보험 가입되어있는 업체이며 as발생시 확실한 처리 가능합니다.\n큰 행사인만큼 꼼꼼하고 안전하게 한라익스프레스가 도와드리겠습니다."
    },
    {
        "name": "현대패밀리",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "이사 시 정리정돈 철저 마무리 청소 냉장고 청소 깨끗히 해드립니다. 공간이 허락된다면 있던위치 고대로 옮겨드립니다.^^"
    },
    {
        "name": "전기용달",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사, 가구 조립/설치, 가구 이동 및 재배치 서비스",
        "description": "가전 및 가구 이동, 분해, 조립\n원룸이사, 소형이사 해드립니다~\n주말, 공휴일이나 야간에도 가능합니다."
    },
    {
        "name": "박문필",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 짐 보관 서비스",
        "description": "안녕하세요 5톤 1톤탑차량 준비중이며 눈.비올때 걱정없고 깔끔한자재로 안심하실수있도록 항상노력하겠습니다 !!"
    },
    {
        "name": "적명운송",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "원룸, 투룸, 포장,반포장, 일반이사\n가능합니다^^\n이사경력 5년차 꼼꼼하게 진행하고있습니다!\n컴플레인없는 이사 경험해보세요~~"
    },
    {
        "name": "유택상",
        "introduction": "고수의 용달/화물 운송 서비스",
        "description": "1991년도 2월부터 엘지생활건강 세제배송 10년 전부터 이삿짐 시작"
    },
    {
        "name": "이영화",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "안녕하세요^^ 렛츠고이사몰 입니다~\n언제나 최선을 다하는 포장이사업체가 되겠습니다^^"
    },
    {
        "name": "김준오",
        "introduction": "빠르고 안전하게 확실하게 그리고 친절하게 운송해 드리겠습니다 JJ로직스 1톤 .3.7 초장축 카고 파렛트 3장 적재가능",
        "description": "빠르고 안전하게 확실하게 그리고 친절하게 운송해 드리겠습니다"
    },
    {
        "name": "광양/순천",
        "introduction": "광양/순천 이삭익스프레스 입니다 최고의서비스 이사의모든것을 보여드리겠습니다 포장이사 전문업체로서 광양/순천/여수 이사는 이삭이 책임지겠습니다.",
        "description": "저희 이삭익스프레스는 최고의서비스로 일반이사.반포장이사.포장이사.보관이사.사무실이사 모든이사가 가능하며 전문인력으로 정리정돈까지 최선을 다하는업체 입니다\n가구.가전 완벽하게 이전.설치 해드리겠습니다\n감사합니다\n*자동차는 경차부터~대형차까지 등급이 있습니다\n*이삿짐도 등급이 있습니다\n*이삭익스프레스는 최고의 등급입니다"
    },
    {
        "name": "대표이사",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "안녕하세요 정식허가이사업체 대표이사입니다\n젊은 사장이라 일도 잘하고 말도 잘 통하니 믿고 맡겨주시면 최선을 다하겠습니다^^"
    },
    {
        "name": "이동걸",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상) 서비스",
        "description": "포장이사 전문"
    },
    {
        "name": "24K",
        "introduction": "고객님의 소중한 재산을 운반하는 24K 익스프레스 입니다~",
        "description": "고객님의 소중한 재산을 운반하는\n\n24k 익스프레스입니다~^^\n\n\n저희는허가업체이며\n\nA/S책임보상 추가금액없음 \n\n그리고 이사끝나고 1년간 가구배치 커텐교체등\n\n무료로해드립니다.\n\n\n저희업체는 한국분만 작업을 하고\n\n의류 이불 침대매트리스 등 위생적 깔끔하게\n\n새비닐포장을쓰고있습니다.\n\n가전 가구는 당연히 이중포장을한다보시면됩니다.\n\n\n\n24k 익스프레스의 특별한 서비스 마인드\n\n\n1] 이사견적은 반드시 100% 방문견적으로 산출하여 드립니다.\n\n2] 저급 품질의 저가이사.인원 축소 등의 부실 견적이 없습니다.\n\n3] 위생적인 포장재.메뉴얼에 의한 고품질 이사를 제공 합니다.\n\n4] 제대로 된 포장이사.제값하는 이사서비스만을 제공 합니다.\n\n5] 기분 좋은 이사로 고객 한분 한분을 평생고객으로 모십니다."
    },
    {
        "name": "부산이사숨고",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "믿고맡기는 포장이사 전문업체🙏\n\n✔️ 전문플래너 실사견적 \n✔️ 포장이사 전문경력 보유자 팀구성\n✔️ 의류, 침구용 1회용 위생커버 사용\n✔️ 수입가구, 돌침대, 안마의자 전문 운송\n✔️ 시스템장, 붙박이장 분해 설치\n✔️ 에어컨, 벽걸이 tv 이전설치 \n✔️ 바닥보강작업, 냉장고청소, 덧신착용, 마무리청소"
    },
    {
        "name": "성우",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 이사 배송 항상 부담갖지마시구 \n편하게 연락주세요."
    },
    {
        "name": "문정선",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 사무실/상업공간 이사, 짐 보관 서비스",
        "description": "안녕하세요 드림이사 입니다.\n언제나 웃는 얼굴로 고객님 의 소중한 이삿짐 을 안전하고 소중하게 이사하여 드리겠습니다.\n감사합니다."
    },
    {
        "name": "강경호",
        "introduction": "고수의 사무실/상업공간 청소업체, 국내 이사, 거주 청소업체, 줄눈 시공, 건물내부 청소(바닥/계단/화장실), 폐기물 처리, 철거 서비스",
        "description": "외국인 인력 공급 전문 업체 신비파트너스 입니다\n한국인 인력도 있으니 부담 갖지마시고 연락주세요"
    },
    {
        "name": "홍순완",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사(투룸 이상), 사무실/상업공간 이사 서비스",
        "description": "케이지비 용인기흥점 입니다"
    },
    {
        "name": "가나~오나~용",
        "introduction": "고수의 용달/화물 운송 서비스",
        "description": "[일반이사]. 또는 각종 <화물운송> 업체입니다.포장이사는 불가능 입니다"
    },
    {
        "name": "정찬섭",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사 (투룸 이상), 짐 보관 서비스",
        "description": "안녕하세요~ 짱구용달이사입니다!\n●견적이 비싸다!! 조율까지●시원하게 해드리는 젊은 30대 입니다. 어느곳보다 저렴한가격으로!! 친절하고 꼼꼼하게\n모시겠습니다."
    },
    {
        "name": "안병철",
        "introduction": "고수의 국내 이사, 용달/화물 운송, 원룸/소형 이사, 가정이사 (투룸 이상), 사무실/상업공간 이사, 짐 보관,",
        "description": "단순 짐 이라 생각하지않고!!\n고객의 자산을 신속하고 빠르게 옮겨주는 책임감 강한 이사"
    },
    {
        "name": "서윤용달이사스토리",
        "introduction": "서윤 이사스토리 최고의 드림팀으로 최고의서비스와 신속 정확 깔끔한 이사로 보답하겠습니다. 안마의자이전설치운송 전문",
        "description": "최고 이사서비스의혁명 !\n최고중의최고 다년간 쌓아온 노아우로 깔끔한 일처리 친절한 고객만족 서비스로 고객님께보담하고 안전한 이사를 책임지게 습니다."
    },
    {
        "name": "정성우",
        "introduction": "고수의 국내 이사, 원룸/소형 이사, 가정이사 (투룸 이상), 사다리차/스카이차 대여 서비스",
        "description": "사다리와 이사 경력 15년 입니다 믿고 맡겨 주시면 믿음에 보답하겠습니다"
    },
    {
        "name": "이원용",
        "introduction": "고수의 용달/화물 운송 서비스",
        "description": "1톤 호루가 있는 리프트차량입니다\n오토바이 행사용매대 업소용기구 등등\n연락주세요"
    },
    {
        "name": "이사콜",
        "introduction": "이사콜 고수의 짐 보관, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "안녕하세요 이사콜입니다\n저희 이사콜은 원팀으로 구성되있으며\n 손발이 아주 잘맞습니다^^\n이사시 피톤치드 탈취와 바닦스팀은 서비스 제공해드려요\n내집처럼 깔끔하게 이사해드립니다.\n한분한분 고객님에 눈에 맞추어 이사해드립니다\n언제든 연락주세요^^"
    },
    {
        "name": "다둥이",
        "introduction": "이사 경력 10년 이상입니다. 마음 편하게 이사하실 수 있도록 꼼꼼하게 해드리겠습니다. 국내 원룸 소형이사와 투룸 이상 이사도 가능합니다.",
        "description": "용달 이사입니다. 10년 이상의 경력으로 마음에 들겠금 깔끔하고, 정성스럽게 이사를 도와드리겠습니다. 또한, 사다리로 짐을 올렸다 내렸다 해 드릴 수 있습니다. 많은 연락부탁드립니다."
    },
    {
        "name": "친구 익스프레스",
        "introduction": "경력만 20년! 업체의 목표가 '고객만족'하나로 지금까지 달려온 최우수 업체! 소중한 고객님들의 만족, 웃음 잃지 않는 친절함으로 약속드립니다!",
        "description": "20년경력의 고객 만족이 최우선의 가치인 이삿짐센터!\n안녕하세요? 모든이사 전문업체 친구익스프레스 입니다🥰\n이사하기전 걱정이 많으셨나요?🤔\n고객님의 소중한 일상을 지켜드리고 고객만족에 그 가치가있다고 생각하며 20년을 달려온 업체 입니다!🤗\n원룸,투룸,오피스텔,사무실,용달 일반이사or포장이사 전문업체 로서 거품없는 합리적인 가격 약속드립니다🤙"
    },
    {
        "name": "정빈",
        "introduction": "변정빈 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "제 차량 뒤에 적재하는 짐들,\n소중한 제 물건이라고 생각하고 \n운송 및 배송해드립니다"
    },
    {
        "name": "미사로지스",
        "introduction": "미사로지스 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "1톤 카고리프트, 성남세관 소속으로 통관특송 및 보세운송 가능합니다. 카드결제 환영합니다~ 친절히 모시겠습니다^^"
    },
    {
        "name": "ㅂ",
        "introduction": "ㅂ 고수의 용달/화물 운송, 국내 이사 서비스",
        "description": "일을 주셔서 감사한 마음으로 \n민원이 발생치 않도록\n최선을 다하겠습니다."
    },
    {
        "name": "김명옥",
        "introduction": "1톤 리프트차량입니다. 업송용냉장고, 쇼케이스 등등 이사 가능합니다. 상업공간 , 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송",
        "description": "1톤 리프트차량입니다.\n업송용냉장고, 쇼케이스 등등\n사람이 들수없는 무거운 물건들 이동가능합니다.\n다년간 다져놓은 노하우로 친절하게 서비스 해드립니다!!\n이사 가능합니다.\n상업공간 , 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송"
    },
    {
        "name": "安心 익스프레",
        "introduction": "安心 익스프레 고수의 국내 이사 서비스",
        "description": "이사포장자재로 가전가구 원단포장으로 진행합니다\n의생비닐을 이용하여 의류 식기류와구분하여 포장합니다 이사장비로 작업동선을원할이진행하며\n이사전후 바닥보양작업및 간단한마무리청소도진행합니다\n수평을 맞춰야할 가전가구쎗팅및 커텐블라인드설치도도와드립니다"
    },
    {
        "name": "한샘24몰",
        "introduction": "가정이사, 사무실이사 전문업체로 고객님의 소중한 재산을 안전하게 이사해 드리겠습니다.",
        "description": "포장이사 전문업체로 5톤차량, 2.5톤차량,1톤차량,\n사다리차 중층~저층차량 보유하고 있으며 고객님의 소중한 재산을 안전한 이사로 보답하겠습니다."
    },
    {
        "name": "김현식",
        "introduction": "김현식 고수의 가구 이동·재배치, 가구 조립/설치, 가정이사 (투룸 이상), 원룸/소형 이사, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사 전문가들의 친절한 상담으로 모르는것은 전부 해결해주고 고객맞춤 서비스를 진행하고 있습니다 .\n포장이사. 반포장이사. 일반이사. \n장거리이사 전문업체. \n원룸이사. \n사무실이사."
    },
    {
        "name": "김영준",
        "introduction": "김영준 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "최고의 신뢰 대륙이사입니다. 가구하나 배송부터 송도, 청라, 영종을 중심으로 원룸이사, 가정이사, 보관이사, 지방이사 등 각종 이사관련 서비스 업체입니다. 24시간 전화 및 무료견적 환영합니다.♧♧♧"
    },
    {
        "name": "태오익스프레스",
        "introduction": "권철환 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕 하세요.\n태오 익스프레스 입니다.\n\n일하시는분 모두 한국분 이시며\n내집처럼 항상 최선을 다합니다."
    },
    {
        "name": "김도훈",
        "introduction": "김도훈 고수의 원룸/소형 이사, 거주 청소 업체, 용달/화물 운송, 국내 이사 서비스",
        "description": "매너와친절로 고객님의 이사화물운송\n집청소 페기물철거를 해드립니다\n편하게 문의해주세여"
    },
    {
        "name": "유희원",
        "introduction": "원룸이사, 포장이사, 사무실이전 등등 가능합니다 편하게 연락주세요.",
        "description": "친절과 봉사 고객님들의 만족을 위해 최선을 다해 노력하겠습니다."
    },
    {
        "name": "박무성",
        "introduction": "박무성 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "전문가도 하는 스티일이나 스킬이 틀립니다.\n안전하고 꼼꼼 하고 운송 , 운반 , 포장 잘해아됩니닫"
    },
    {
        "name": "박병웅",
        "introduction": "내보물 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "경력20년의 이사및화물운송 전문\n믿고 맡겨주시면 후회 없는 선택 입니다"
    },
    {
        "name": "김유미",
        "introduction": "응봉이 고수의 사다리차/스카이차 대여, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "포장서비스\n고가가구이중포장서비스\n씽크대 냉장고 수납장청소\n바닥스팀청소.피톤치드"
    },
    {
        "name": "동방익스프레스",
        "introduction": "현수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "컴퓨터정보과"
    },
    {
        "name": "삼호익스프레스",
        "introduction": "삼호익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "김해포장이사전문 삼호익스프레스입니다.\n고객님의 요청에 최선을 다하는 삼호가되겠습니다."
    },
    {
        "name": "박선영",
        "introduction": "현대이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "젊은20대중반부터 지금까지 18년간 청춘을 다받쳐온 저에게는 아주 소중한 직업입니다.\n이사는 단순히 짐을 옮기는 단순작업이 아닙니다.\n지금까지 경력을 바탕으로 안전하고 친절한이사 가급적이면 저렴한 비용으로 기억에 남는 이사업체가 되도록 노력해 왔습니다.\n절대 과대 과장 광고가 아닙니다.\n한번이사했던 고객님은 다시금 찾아주십니다.\n두번말이 필요 없습니다.\n이사는 직접 경험해 보아야 알수있습니다.\n이사는 사람이 하는일 입니다.\n마음가짐을 어떻게 하느냐에 따라서 끝이 달라질수 있습니다.\n저희만의 이사서비스를 받아보세요"
    },
    {
        "name": "하영호",
        "introduction": "하영호 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "소형이사 원룸이사 화물 용달 안전한 배송! 믿고 맡겨주세요!"
    },
    {
        "name": "리더스이사",
        "introduction": "리더스 이사 고수의 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "처음부터 끝까지 최선을 다하는 서비스로 보답하겠습니다."
    },
    {
        "name": "하나철물점",
        "introduction": "수리, 하자보수, 용접, 목작업",
        "description": "비산초등학교 앞 철물점 입니다.\n구미 전지역 집수리의 모든것! \n철물점에 있는 물건으로 작업\n하기때문에 그만큼의 비용및시간이 절감됩니다."
    },
    {
        "name": "동서트랜스",
        "introduction": "저희 동서트랜스는 팀장급 전문가들로 구성되어 있으며, 분해 및 조립, 탈착 및 설치, 운반 및 이전까지 전문적으로 진행해드립니다.",
        "description": "'우리는 이사하는 사이' 팀장급 전문가들로 구성되어 있으며, 분해 및 조립, 탈착 및 설치, 운반 및 이전까지 전문적으로 진행해드립니다. 군포, 의왕, 안양, 평촌 시흥, 광명, 수원, 화성\n\n\n인스타그램 및 블로그 운영중입니다.\n(일정 및 가구, 가전, 정리 등등 게시해놓았습니다. 참고바랍니다.)"
    },
    {
        "name": "이동인",
        "introduction": "이동인 고수의 용달/화물 운송 서비스",
        "description": "고객이 원하는서비스를 제공하며 필요업체와 협의하여 진행하겠습니다"
    },
    {
        "name": "최준기",
        "introduction": "1톤 용달/화물 운송 서비스/윙바디 특장차/파워게이트장착되어있습니다. 깨끗한차라 방송장비.마네킹.기타 옷.과자 등여러물건을 실을때 좋은차입니다.",
        "description": "자동형 1톤 윙바디 파워게이트 특장차입니다.\n힘들이시않고 물건이나 가볍거나 다소 무거운짐을\n파워게이트에 실어서 바로 상차 .하차에 편리함을 줍니다. 시간단축을 원하신다면 고객님께서 짐을 사전에 도우셔서 작은짐을 기사님과함께 해주시는것이 다소 저렴하게 출발지에서 도착지까지 안전하고 저렴한배송이 되실수있습니다\n 간단한짐은 고객님께서 미리준비가 다되신상태로 물건을 파워게이트에 실어서 운송하기때문에\n안전히 상차.하차의 만족도가 높은 경쟁력을 갖춘\n간단한 짐 배송. 다소 혼자하시기 어렵지만 같이하시면 수월한 짐을 자동으로 차에실어드리는\n파워게이트가 있어서 안전합니다 감사합니다"
    },
    {
        "name": "김용주",
        "introduction": "김용주 고수의 용달/화물 운송 서비스",
        "description": "전국화물운송합니다\n전문운송은 \n제주 서울\n전국 제주입니다"
    },
    {
        "name": "허지환",
        "introduction": "달보면 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "한샘 가구시공 경력 10년\n개인용달 경력 2년 \n깔끔한 일 처리 약속드립니다 \n감사합니다"
    },
    {
        "name": "손찬희",
        "introduction": "손찬희 고수의 용달/화물 운송, 국내 이사 서비스",
        "description": "1톤 윙바디를 운행 합니다. \n\n차의 높이는 1미터 70 정도 되지만 중앙에 봉이 있어 그래서 차의 높이는 2미터 50이 됨니다. 주차장 높이가 맞아야 합니다.\n\n한축의 크기는 2미터 90입니다. 두개의 표준 파러트와 라면박스 130개 정도를 실을수 있읍니다.\n\n차의 양쪽에서 물건을 올리고 내릴 수 있고 뒤로도 파래트를 적재할 수 있는 차입니다\n\n최근6개월 까지 경남 창원시 와 인천공항 사이의 물류를 운송해서 빨리 일할 수 있읍니다."
    },
    {
        "name": "김기윤",
        "introduction": "김기윤 고수의 용달/화물 운송. 2.5톤 화물탑차입니다 숨고는 토,일에만 가능합니다!",
        "description": "토목학과"
    },
    {
        "name": "이성연",
        "introduction": "이성연 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "전국운송,이사 베테랑"
    },
    {
        "name": "류재홍",
        "introduction": "용달/화물 운송,세금계산서 발행 1톤저상탑차 지하주차장 출입가능 높이 1.2m 길이3m 까지 적재가능",
        "description": "출발지와 도착지 지역 ~동 + 층수 엘리베이터 유무 를 꼭 적어주셔야 견적을 내드릴 수 있습니다.\n\n\n\n2. 운송할 짐의 박스 단위를 적어주시면 더욱 정확한 견적이 가능합니다.\n\n\n옷이나 식기, 책 등의 경우 물품만 적어두시면 견적을 알려드리기가 어렵습니다.\n\n\n라면박스 또는 사과박스 크기로 어림잡아 총 몇박스 나올거같은지 알려주시면 감사하겠습니다.\n\n\n\n\n3. 이사 종류를 적어주시면 더욱 좋습니다.\n\n\n일반 < 반포장 < 포장이사 순으로 비용이 올라갑니다.\n\n\n보통 짐이 적은 학생이나 1인가구 분들께는 일반이사나 반포장이사를 많이 권해드리고 있습니다.\n\n\n\n- 일반이사 : 전부 고객님이 포장, 운반배치만 업체가\n\n\n- 반포장이사 : 식기 등 잔짐들은 고객님이 직접 박스에 정리, 큰짐들은 업체가\n\n(옷, 이불 등 큰짐은 업체에서 담는게 빠릅니다.)\n\n\n- 포장이사 : 전부 업체가 포장\n\n\n\n\n4. 바로 꺼내써야하는 물건, 망가지기 쉬운 피규어 등은\n\n\n따로 뽁뽁이(에어캡)으로 포장해 담아두시고, 박스에 들어있는 물품명을 적어두시면 이사 후 찾기 용이합니다."
    },
    {
        "name": "김대오",
        "introduction": "김대오 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "현장방문해서 친절히 상담해드리고\n상호 협약 체결후 이사진행을 합니다\n이사가 끝나면 스탬청소 마무리합니다"
    },
    {
        "name": "이상철",
        "introduction": "이삿짐 연락 주세요 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "최선을 다해 고객이 만족 할대까지 친절 하고 깔끔 하게 해드리겠습니다"
    },
    {
        "name": "이현우",
        "introduction": "이현우 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "일반이사,반포장이사,포장이사,최선을다해 이사를도와드립니다"
    },
    {
        "name": "조동권",
        "introduction": "조동권 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님 한가정을 내 집, 내 가족이다 생각하며, 깔끔하고 안전하게 정성을 다해 이사해드립니다. 투명한 견적 및 고객님의 맞춤형 의견 반영, 다년간의 노하우를 갖춘 전문 이사팀이 한 호흡을 맞추어 이사를 진행합니다. \n 이사계획부터 이사물건의 꼼꼼하고 전문적인 포장 및 보관 등 고객님이 마음편히 믿고 맡길 수 있는 안전하고 정확한 이사를 위해 최선을 다하겠습니다."
    },
    {
        "name": "오은경",
        "introduction": "웃으며 행복하게 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "가전가구이전설치,\n단순운송, 일반이사, 반포장이사, 장거리이사, \n서울에서 제주도이사까지 원투룸이사 가능합니다"
    },
    {
        "name": "이지이사익스프레스",
        "introduction": "이사를 맡기시면 입주청소 서비스를 선착순으로 해드리고 있습니다 대전/세종/충남권",
        "description": "\"이사를 맡기시면 입주청소를 선착순으로 해드립니다\"\n연평균 1200가정의 포장이사 서비스를 제공하고 있으며 대전 이사협동조합 인증업체로 안심하고 맡기 실 수 있습니다.\n오랜 경력과 철저하고 깔끔한 이사실력 만족스러운 이사로 재고객이 많은 회사입니다."
    },
    {
        "name": "안중환",
        "introduction": "안중환 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸(소형) 이사, 개별 용달을 중심으로 하고 있는 경력있는 업체 입니다!"
    },
    {
        "name": "이영빈",
        "introduction": "이영빈 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님의 물건을 아끼고 꼼꼼히 확인하면서 일하는 동서익스프레스입니다"
    },
    {
        "name": "김정태",
        "introduction": "김정태 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "상업"
    },
    {
        "name": "김성진",
        "introduction": "김성진 고수의 사다리차/스카이차 대여, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "김해 착한이사몰입니다\n포장이사 전문업체입니다\n착한가격 착한서비스로 \n깔끔하게 이사 해드리겠습니다\n포장이사/반포장이사/일반이사/보관이사\n사다리차대여/용달대여 가능합니다"
    },
    {
        "name": "이병수",
        "introduction": "이병수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상) 서비스",
        "description": "오뚜기식품대리점운영"
    },
    {
        "name": "서민교",
        "introduction": "서민교 고수의 국내 이사 서비스",
        "description": "깔끔하고,친절히 일을 합니다.\n가성비가 확실 하며 최대한 고객의 불만사항이 없도록 하겠습니다."
    },
    {
        "name": "김태범",
        "introduction": "ㄱㄱ.행복한 이사 고수의 짐 보관, 가정이사 (투룸 이상), 이사/입주 청소 업체 서비스",
        "description": "믿고 맡겨주시면 최선을 다하는 모습을 보여 드리겠습니다"
    },
    {
        "name": "강순식",
        "introduction": "방태원 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "여러분의 이사를 최고의 서비스로\n보답하겠습니다.\n이사서비스를 30년동안 하구있습니다."
    },
    {
        "name": "윤문병",
        "introduction": "윤문병 고수의 가구 이동·재배치, 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "용달은 시작한지 얼마안됐지만 가구점운영은 25년 돼었습니다"
    },
    {
        "name": "강성건",
        "introduction": "강성건 고수의 국내 이사 서비스",
        "description": "이사모든것 문의주세요.\n믿음 신뢰로 보답하겠습니다.\n감사합니다."
    },
    {
        "name": "KGB양산점",
        "introduction": "반갑습니다 ~ KGB양산점입니다 🚛1톤, 3.5톤, 5톤 각종 차량보유 소형이사부터 각종 포장이사전문업체입니다 ☎️무료견적문의 환영합니다",
        "description": "이사업체도 너무 많기도하고 \n외국인들 들어와서 대충하고 A/S도 나몰라라 할까봐 \n걱정고민이시죠? \n\n안녕하세요 ~ :) 포장이사의 최초 ! 🚚\n이사문화를 선도해온 기업 KGB양산점입니다. \n\n항상 고객님과의 신뢰를 최우선으로 생각하며\n젊고 유능하며 10년째 오랜팀웍을 자랑하고 있습니다.\n소형물건배달부터 큰이사고객님까지 한분한분 소중히\n다음에또 찾아주실거라는 마음으로 최선을다해 작업을\n진행하고 있습니다 ~! \n너무 고민하지마시고 편한 이웃이라 \n생각하고 언제든 문의 바랍니다 ^ ^ \n\n혹시 작업중이라 부재중일경우 문자남겨주시면\n빠른 연락드리도록 하겠습니다\n\n1톤, 3.5톤, 5톤 각종차량보유중이며 \n당근거래배달도 환영합니다"
    },
    {
        "name": "이사",
        "introduction": "각 종 이사를 요청에 따라 소형,원룸,가정,층간,사무실등 1톤 화물로 모인 용달차들로 이사를 해 드리고 있습니다. 1톤에 2명이 하는 이사,",
        "description": "반포자미사\n남자2명이 박스 또는 바구니를 가지고 가서, 잔짐들을 박스에 담아 집안에서 집안으로 운반을 다 해드리고, 이사완료 후 잔짐정리는 고객님께서 하시는 서비스\n\n일반이사\n고객님께서 잔짐들을 박스에 미리 담아 놓으시면 기사님 포함 2명이 집안에서 집안으로 운반을 알아서다 해드리는 서비스\n큰짐(가구, 냉장고, 세탁기)등 원하는 자리에 배치해 드립니다.\n\n보관이사\n입주일정이 맞지 않아 보관이 필요한 경우, 지방 출장, 장기 지방 근무를 하시는 고객님을 위한 서비스 안심보관이사\n\n도움탕\n고객님께서 잔짐들을 박스에 미리 담아 놓으시면 기사님 1명이 가서 고객님과 함께 집안에서 집안으로 운반하는 서비스\n\n일반이사\n반포장이사\n완전포장이사\n학생,원룸,투룸,가정,사무실,보관\n\n사다리,계단,구루마이동거리 등\n이사가 몰리는 날 \n비 또는 눈오는 날\n소요 시간 등"
    },
    {
        "name": "김경완",
        "introduction": "김경완 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "친절.안전배송\n젊음의 힘으로 각종 화물운송및 이사서비스\n장거리.단거리 무료견적"
    },
    {
        "name": "황상엄",
        "introduction": "황상엄 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 일반이사 반포장 포장이사\n원룸이사 사무실이사 사다리차2~25층 전문업체입니다"
    },
    {
        "name": "최원석",
        "introduction": "최원석 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "정직하고 경력많은 젊은 정직원들로만 조직이 갖춰져 있으며 외국인ㆍ아르바이트직원은 없습니다.\n시작부터 마무리까지 웃으며 이사를 마무리해드립니다."
    },
    {
        "name": "허백영",
        "introduction": "허백영 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "전지역 ➡️ (전국 배송) 원.투룸 이사 / 가구 가전운반 언제든 친절히 상담해드립니다. \n\n운반(운송)해야할 날짜/시간 \n물건사진. 출발지, 도착지 주소. \n승강기여부, 도와주실분 양쪽 다 계신지. 양쪽 층수 미리 알려 주시면 견적 산출이 더욱더 빨라져요.\n\n단품 단순배송\n대구시내 기준 차량 이동만 30,000원\n\n드럼세탁기, 300L 이상 냉장고,\n3인이상 쇼파 등 1인이 옮기기 힘든 화물의 경우 가격책정 별도문의\n(세탁기, 침대프레임, 해체설치비 별도)"
    },
    {
        "name": "박상호",
        "introduction": "박상호 고수의 에어컨 설치 및 수리 서비스",
        "description": "안녕하세요.\n에어컨 이전설치 업체 아이스공조입니다.\n문의 주시면 친절히 상담해드리며 저렴한 가격과 정확하게 꼼꼼히 시공해드리겠습니다."
    },
    {
        "name": "김익환",
        "introduction": "ᆢ 고수의 원룸/소형 이사 서비스",
        "description": "원룸이사 소형이사 단순운송\n오랜 경험을 바탕으로 친절하게 \n꼼꼼하게 이사해 드리겠습니다"
    },
    {
        "name": "이사연구소",
        "introduction": "ㄱ.이사연구소 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요.🙂\n🔥이사연구소🔥입니다.\n\n단일팀/오너현장 작업\n고퀄리티 포장전문업체 입니다. \n\n💥포장/정리/청소💥\n걱정마시고 저희한테 맡겨주세요.\n최상의 서비스로 보답 드리겠습니다.\n감사합니다.😊 \n\n☎010 - 5721 - 2424☎"
    },
    {
        "name": "유재권",
        "introduction": "유재권 고수의 가정이사 (투룸 이상) 서비스안녕하세요 대전완전포장이사업체입니다",
        "description": "안녕하세요 해드림익스입니다\n저희는 완전포장봐세심한정리정돈\n비닐속지포장후이중포장까지 완전깔끔한이사를고집합니다\n스팀청소는기본이구~가구포장고가 가전도완벽하게포장운반해드립니다 믿고맡겨주세요"
    },
    {
        "name": "함현욱",
        "introduction": "이사명장&이사천사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요! 이사명장&이사천사 함현욱실장입니다!\n처음엔 싸게 견적 넣어놓고 나중에 이삿날에 추가금액 부르는 양아치 업체가 90% 이상입니다(이 말은 꼭 믿어주세요!)\n이사운송사업허가증,책임보험가입 되어 있지 않은 업체들도 판을칩니다!\n연락주시면.상세히 설명 드리고 방문견적 한번 드리고 절대로 추가비용없이 이사 진행해 드리겠다고 약속드립니다.\n정리정돈,쓰레기 처리까지 저희가 알아서 버리고 이사 끝난후에는 마무리청소,방역소독서비스 까지 진행해드린답니다 ^^\n한여름철에 보관이사 잘못하게되면 곰팡이가 다피어서 대부분 다버리는경우가 많습니다\n또한 견적이 저렴한만큼 만족도가 상당히 떨어지며 고객님이 떠안아야 될 리스크들이 많기 때문에 싼게 비지떡이라는 말이 있습니다 ! 바닥보양,모서리보양 작업을 진행해 이사하면서 바닥과 벽면에 생기는 스크래치를 예방할 수 있다는 장점.\n\n이삿짐은 꼭 견적을 받으셔야 정확한 짐 양과 비용이 책정됩니다!"
    },
    {
        "name": "김창수",
        "introduction": "고수의 철거, 폐기물 처리 서비스",
        "description": "원하시는 시간과 날짜에 최대한 맞춰 깔끔하게 처리 해드립니다~ 간단한 이삿짐, 소화물도 운반가능합니다"
    },
    {
        "name": "정진호",
        "introduction": "정진호 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "원룸이사와 일반이사, 가구운송, 용달, 화물, 그 외 소형운반을 하고 있으며 1톤 퀵 서비스도 같이 운영하고 있습니다\n\n프로필 참고하시어 보다 빠른 견적 상담 받아보실 수 있습니다\n어플로 신청할 경우 확인이 늦을 수 있습니다"
    },
    {
        "name": "박영목",
        "introduction": "박영목 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "가구부터 하여 이삿짐도 전문으로 오래 하고있습니다 \n가구부터 냉장고 세탁기 수평 잘맟추고 짐닦을때 깔끔히 포장하여 포장이사 합니다 \n들어가는집 보양재 바닥 깔고 실내화신고 작업하며 마지막 정리 후 청소 스팀청소까지 깔끔하게 진행합니드"
    },
    {
        "name": "박종철",
        "introduction": "박종철 고수의 운송·이사 알바, 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "5톤 탑차 포장이사 남자4명 주방1명 가정집포장이사 반포장이사 보관 이사"
    },
    {
        "name": "임형수",
        "introduction": "임형수 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요.\n수원에서 15년간소규모이사 및 용달경력으로 신뢰도 있게 도와드리겠습니다."
    },
    {
        "name": "김경완",
        "introduction": "용달 고수의 운전·기사 알바, 배달·택배·퀵서비스 알바, 기타 운전·배달·유통 알바, 유통·도소매 알바, 운송·이사 알바 서비스",
        "description": "최대한 친절하고 신속한 배송 약속드릴수있으며~!\n젊습니다.\n힘이넘칩니다.\n뭐든 가능할수있게 센스가있습니다.\n내세울수있는건 정직.신뢰.자신감.친절.젊음 입니다.\n고객님들의 입장에서 생각하고\n최대한 편하게 도움드릴수있습니다"
    },
    {
        "name": "황영모",
        "introduction": "황영모 고수의 원룸/소형 이사 서비스",
        "description": "친절하고 저렴한 서면원룸이사 학생이사및소형용달이사를 전문으로하는 업체입니다~~"
    },
    {
        "name": "임만오",
        "introduction": "임만오 고수 : 1톤 포터 용달 이삿짐 서비스 반포장이사 및 일반이사 원룸 • 투룸 • 주택 • 아파트 • 회사 식재료 • 가구일제 소품및",
        "description": "20여년 자동차운전학원에서 수강생에게 운전학습과 셔틀운행, 퇴사후용달창업"
    },
    {
        "name": "김건태",
        "introduction": "김건태 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스 고급 이사 센터 입니다",
        "description": "25층 고층 사다리차와 2층 부터\n15층까지 중저층 사다리차 보유업체입니다\n5층탑차및 50평 창고를 자체 보유하고 있습니다"
    },
    {
        "name": "최재복",
        "introduction": "최재복 고수의 포장/물류 대행 서비스 1톤카고 용달 원룸이사 및 운송전문",
        "description": "소형이사.견적.1톤화물운송 \n정확한 견적은 짐 내용확인후 안내드리겠습니다 010 오삼팔공5380 사오사오4545"
    },
    {
        "name": "고용인",
        "introduction": "^ 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "전기과"
    },
    {
        "name": "이재희",
        "introduction": "동우팩케이지 고수의 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "안녕하세요 동우팩케이지 이재희입니다\n저희직원일동 열심히 하겠습니다"
    },
    {
        "name": "경상화물",
        "introduction": "박중혁 고수의 가구 이동·재배치, 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "차에 적재할 수 있는건 모두 운송 해드립니다!\n\n☆카드결제 가능☆시간은 조율해서 연중 아무때나 운송 해드릴 수 있습니다 명절 공휴일 없습니다 많은 문의 부탁드립니다."
    },
    {
        "name": "문정우",
        "introduction": "문정우 고수의 무진동차량/짐 보관, 사무실/상업공간 이사, 가정이사 , 원룸/소형 이사, 용달/화물 운송, (1톤~7.5톤)/ 사다리차^^",
        "description": "익스프레스 119입니다.\n포장이사,일반이사,원룸,사무실이전,사다리차,화물운송"
    },
    {
        "name": "문정선",
        "introduction": "용달이사/원룸이사",
        "description": "이사 경력 30년 이상의 노하우 와언제나 웃는 얼굴로 최선을 다하겠습니다."
    },
    {
        "name": "전정철",
        "introduction": "전정철 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "중국어과"
    },
    {
        "name": "황명준",
        "introduction": "명준 고수",
        "description": "안녕하세요 총각용달입니다!\n젊음으로 파이팅하겠습니다!!\n수년간의 노하우로 전문적인솜씨를 보여드리겠습니다"
    },
    {
        "name": "김용위",
        "introduction": "김용위 고수의 원룸/소형 이사 서비스",
        "description": "철저한서비스 철저한 책임감"
    },
    {
        "name": "이홍표",
        "introduction": "eP 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상) 서비스",
        "description": "안녕 하세요 전문성친절 신뢰를 드리는 에델바이스 이사업체입니다"
    },
    {
        "name": "석재혁",
        "introduction": "석재혁 고수의 보관이사, 사무실이사, 공장이사, 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "이사 전문으로 포장이사, 일반이사, 사무실이사, 공장이사, 원/투룸 이사까지 전문적으로 하고있습니다."
    },
    {
        "name": "안치용",
        "introduction": "안녕하세요 원룸,투룸 이사와 용달 화물을 겸비 하고 있으며 추가적으로 매트리스 쇼파 카페트 애기 카시트 청소까지 하고있습니다 많이들 연락주세요",
        "description": "고객의 만족과 행복을 100프로 자부하겠습니다\n편안한 서비스를 한번 받아보새요\n\n용달이사와 매트리스 가구 청소를 한번에 해보세요\n가격이 세이브 될 뿐더러 \n고객님들의 만족감은 100프로 입니다"
    },
    {
        "name": "이종현",
        "introduction": "이종현SB산업.JB토건 고수",
        "description": "오랜 경력을 갖고있습니다.\n많은 돈을 벌고자 하지 않습니다.\n능력에 대한 보답만 받습니다."
    },
    {
        "name": "신중연",
        "introduction": "",
        "description": "원투롬이사 정확 친절하게해드립니다 호루탑차입니다 감사합니다"
    },
    {
        "name": "부산퀸트럭",
        "introduction": "원룸/소형 이사, 용달/화물 운송, 사무실/상업공간 이사, 국내 이사 서비스",
        "description": "부산퀸트럭원룸이사화물용달!!\n개인소형용달, 일반화물용달, 원룸이사, 투룸이사, 사무실이사, \n전국 어디든지 안전하고 신속하게 이동해드립니다."
    },
    {
        "name": "심주영",
        "introduction": "龍 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "국내 포장이사 보관이사 전문 이사업체입니다\n\n물론 원룸 이사도 가능합니다\n\n보다 나은 서비스를 원하시면 언제든지 연락바랍니다"
    },
    {
        "name": "호이사",
        "introduction": "손강호 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "이사 전문가가 내짐처럼 가구포장 옷은 옷비닐에 주방은 주방비닐로 포장해서 깔끔하게 친절하게 마음까지 이사해 드립니다 감사 합니다"
    },
    {
        "name": "이종덕",
        "introduction": "이종덕 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "오랜경력으로 깔끔하게 마무리까지 잘해드립니다. 착한가격으로 모시겠습니다"
    },
    {
        "name": "김삼문",
        "introduction": "김삼문 고수의 원룸/소형 이사 서비스",
        "description": "고객의 입장을 고려하여 편안하고 친절하게 해주는 말 한마디 약속시간을 정확하게 지키는 매너, 작은 것이라도 신경써주는 마음, 밝은 미소와 원활한 의사소통. 이사 전후 한결같은 자세와 전문적인 이사작업"
    },
    {
        "name": "김성훈",
        "introduction": "김성훈 고수의 국내 이사 서비스",
        "description": "포장이사.보관이사.간단화물이송등등.제주~전국어디든지운송가능"
    },
    {
        "name": "김주원",
        "introduction": "김주원 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "(주)제이디플래닛은 2016년에 설립된 회사로 사원수 10명 규모의 중소기업입니다. 경기 평택시 고덕면 고덕북로 189 (두릉리)에 위치하고 있으며, 미군부대 이전 사업, 해외이사, 창고 보관업 및 사무용가구 판매업을 하고 있습니다.\n\n일반 한국인 이사와는 다르게 외국인을 대상으로 하는 일이기에 직원들 모두 미국 마인드로 서로 존중하는 분위기로 일하고 있습니다."
    },
    {
        "name": "윤동원",
        "introduction": "윤동원 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "25년경력과 노하우로 옐로우캡 영구 로젠 2404 1순위 팀장경력입니다!"
    },
    {
        "name": "김건태",
        "introduction": "김건태 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "부담없이 연락주셔서 무료 방문견적 받아보시길 바랍니다.\n부부가 함께 운영하는 이사 경력 20년 이상의 소장과 꼼꼼한 주방 담당 이모의 콜라보\n많은 연락 부탁드립니다~!♡"
    },
    {
        "name": "안은주",
        "introduction": "정운대 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "친절하고 깔끔한 일처리로 일하고있으며\n이사경럭 15년 입니다"
    },
    {
        "name": "맹지용",
        "introduction": "맹지용 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "5t, 2.5t, 용달차 사다리차 보유\n일반이사,사무실이사, 포장이사, 원룸이사등\n분당에서 20년된 이삿짐센터입니다~\n견적문의 또는 궁금한 점들을 부담없이 \n무료로 받아보시길바랍니다~"
    },
    {
        "name": "김은찬",
        "introduction": "김은찬 고수의 원룸/소형 이사, 이사/입주 청소 업체, 국내 이사 서비스",
        "description": "체육학과"
    },
    {
        "name": "넘버원",
        "introduction": "권 오진 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "모든 가전 또는 가구 올 포장과 의류및 유아용품들은 속지작업으로 포장을 하고있습니다"
    },
    {
        "name": "신승호",
        "introduction": "환영합니다~^^ 모든일 다 합니다. 청소 이사 시공 벌초 조리 간호 등 강원도 전 지역 최소단가 <홍천대명인력> 링크확인해서 연락부탁드려요",
        "description": "청소 이사 돌보미 벌초 벌목 목수 철근 줄눈 미장 모든시공을 통틀어서 모든일 다 가능합니다 고맙습니다 연락주세요! 모든 견적문의 성심성의껏 답변드리겠습니다"
    },
    {
        "name": "권영철",
        "introduction": "권영철 고수의 사무실/상업공간 이사 서비스",
        "description": "안녕하세요 대구넘버원이사업체입니다 \n저희는 젊은팀원구성원 \n함께일한지 십년넘은팀원을 자랑합니다.\n어떤이사든 믿고맏겨주시면 노력으로 보답해드리겟습니다"
    },
    {
        "name": "임성준",
        "introduction": "임성준 고수의 원룸/소형 이사, 국내 이사 서비스",
        "description": "달인이사입니다.항상친절상담드립니다.많은이용해주세요.고객우선입니다"
    },
    {
        "name": "윤성진",
        "introduction": "윤성진 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "쌍용이사는 고객님이 원하시는 이사 서비스를 제공합니다.\n\n- 가정/원룸이사\n- 청소 서비스\n- 에어컨/세탁기 등 가전, 가구 해체 서비스\n\n저희 쌍용이사는 한국인으로 남자3/ 여자1 구성되어있어 고객분들과의 소통으로 완벽한 이사를 만들겠습니다.\n\n타 업체와는 차별화 된 하루에 한 집을 이사하여 깔끔하고 완벽한 이사를 해드립니다"
    },
    {
        "name": "정원규",
        "introduction": "정원규 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "익스프레스에서 오랫동안 종업원으로 근무 했어요?"
    },
    {
        "name": "조재형",
        "introduction": "조재형 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사할때 불안하시죠? 이젠걱정마세요 이사하면 삼남매아빠 조재형! 이사는 기본 대한민국 대표 친절남! 오늘도 안전하게 친절하게 달립니다~ #경력만렙 #최고의이사 가격 협의 가능하세요~ 아 그리고 오늘도 최고의 하루를 보내시길 진심으로 기원합니다 :)"
    },
    {
        "name": "임재완",
        "introduction": "임재완 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "포장이사 일반이사 사무실 이사 원룸이사등 \n각종 이사 전문 업체입니다"
    },
    {
        "name": "현정석",
        "introduction": "현정석 고수의 원룸/소형 이사, 용달/화물 운송.",
        "description": "신학과"
    },
    {
        "name": "이사데이",
        "introduction": "김종수 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "늘 감사하는 마음으로 세심하게\n기쁘게 정확성을 위해 최선을 다하는\n사명감을 가지고 작업 진행해요~"
    },
    {
        "name": "오승빈",
        "introduction": "오승빈 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희는 주선 및 자격증, 차량까지 모두 보유하고 있는 합법 이사업체입니다.\n\n외국인이나, 알바생을 쓰지않고 전문 인력으로만 이사를 하며 차후 문제에 대한 서비스까지 고객님께서는 걱정 필요없이 저희에게 맡기시면 됩니다.\n\n고객님께 알맞은 서비스를 위해 현장견적을 보시도록 권장드립니다."
    },
    {
        "name": "용달이사",
        "introduction": "임영빈 고수의 이사 운송무엇이든 다옮겨드립니다. 믿고 맡겨주세요",
        "description": "언제나 고객을 우선으로 생각합니다 .책임지고 안전하게 다옮겨드리겠습니다"
    },
    {
        "name": "Yes2424",
        "introduction": "YES2424 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요\n대한민국 대표 이사서비스 Yes2424 입니다.\n차별화된 이사 서비스 제공을 위해 최선을 다하고 있습니다.\n\n1.무료방문견적\n2.이사 완료후 무료 스팀 청소\n3.현대해상 1계약당 1천만원보장\n4.깨끗한 자재(1년 미만)\n5.작업자 전원 내국인\n등등 최상의 서비스로 찾아뵙겠습니다"
    },
    {
        "name": "용달대장",
        "introduction": "용달대장 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 이사/입주 청소 업체, 용달/화물 운송, 국내 이사 서비스",
        "description": "목포 용달이사.청소업체.장거리이사 항상친절하게 상담해드리겠습니다"
    },
    {
        "name": "오재은",
        "introduction": "이사 원룸이사 일반이사 포장이사 각종폐기물 처리 대행합니다.",
        "description": "이사 용달 언제든지 연락주세요\n견적 도와드리며 친절하게 마무리까지 잘 해드리겠습니다"
    },
    {
        "name": "조주민",
        "introduction": "티비나온 이사달인 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달",
        "description": "15년 이상 이업을 하면서 많은 경험, 많은 작업 환경에 격어 봤습니다^^ 행복한 이사 도와 드릴께요^^"
    },
    {
        "name": "소망이사",
        "introduction": "강병철 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 .원룸/소형 이사, 통인.2404.삼익.등등.고객님 의 소중한 물건 잘 이사합니다",
        "description": "최선과 정성을 다해 고객님의 소중한 물건 안전하게 이사 해 드리겠습니다 감사합니다"
    },
    {
        "name": "한국익스프레스",
        "introduction": "한국익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객이 만족할 수 있도록\n언제나 내 집처럼 최선을 다하겠습니다"
    },
    {
        "name": "오주석",
        "introduction": "오주석 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "♥원.투룸이사 15만원~\n♥가전.가구배송 5만원~\n♥투룸이상가정이사 80만원~\n♥오랜이사경험과 최고의서비스로 진심을담아 이사해드립니다.."
    },
    {
        "name": "정해원",
        "introduction": "고객만족을 최우선으로 생각하는 명품이사전문 온누리24입니다",
        "description": "고객님의 소중한 물건을\n내 물건처럼 \n깔끔하고 안전하게 옮겨드립니다"
    },
    {
        "name": "한진만",
        "introduction": "한진만 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요. 고객과 함께해온 1등 브랜드 KGB 청주지점 입니다. \n\n우리 KGB는, \n1) 이사서비스 KS인증\n대한민국 최초로 KS인증기관인 한국표준협회로부터 국가표준인 이사서비스 KS인증을 획득함으로써 KGB 이사서비스가 대한민국의 표준이 되었습니다.\n2) ISO 9001 국제품질인증\n포장이사, 이삿짐 보관, 택배부문에서 한국능률협회 인증원으로 부터 국제품질규격인 ISO 9001을 획득함으로써 국가경쟁력을 갖추었습니다.\n3) 오리지널(Original)서비스 KGB!\n1980년대 낙후된 이사시장을 개척하기 위해 KGB에서 시작한 포장이사서비스는 고품격서비스 제공으로 많은 고객의 사랑을 받았습니다.\n이미 KGB의 포장이사 매뉴얼은 한국이사업계의 표준이라고 할만큼 대표적인 포장이사 브랜드가 되었습니다.\n4) 한 분의 고객에게 정성을 다합니다.\n최상의 서비스를 위해 하루에 한 팀당 한 가구의 고객에게 최선의 포장이사서비스를 제공해드립니다.\n5) 전문가의 능숙하고 노련한 서비스\n물품의 보호를 위해서는 능숙한 숙련자의 노련함을 절대 필요로 합니다.\nKGB의 직원은 높은 스킬로 고객의 소중한 재산을 안전하게 책임집니다.\n\n차원이 다른 KGB만의 이사 서비스를 경험해보세요.\n언제든지 편하게 문의 주세요. 감사합니다 ^^"
    },
    {
        "name": "홍승한",
        "introduction": "홍승한 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "피톤치드(원하시면해드림).비닐2중포장.\n냉장고청소.가전가구.먼지제거"
    },
    {
        "name": "샤이니익스프레스",
        "introduction": "샤이니 익스프레스 고수의 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사, 피아노 운반 서비스",
        "description": "안녕하세요, 샤이니 익스프레스입니다. \n먼저 견적요청해 주셔서 감사합니다 ^^\n최대한 안전하게 포장 이사, 운송하려고 노력하고 있습니다. \n방문 견적은 무료이며, 서울은 매일가고 수도권은 일정을 감안하여 평균 이틀 간격으로 돌고 있습니다.\n주소와 * 알려주시면 미리 약속잡고 방문하겠습니다."
    },
    {
        "name": "이봉주",
        "introduction": "원룸/소형 이사",
        "description": "광주광역시 광산구에 거주하는업체로서 오랜경륜을 바탕으로 물건을 소중히다루며 기분좋은이사와 고객만족을위해 최선을다합니다"
    },
    {
        "name": "김민수",
        "introduction": "김동휘 고수의 가정이사 (투룸 이상) 서비스",
        "description": "포장이사 옷 주방 비닐사용 피톤치드 살균소독 스팀청소"
    },
    {
        "name": "김은동",
        "introduction": "김은동 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룜이사 포장이사 사무실 이사 최선을 대해 드려요 무료 상담 가능합니다"
    },
    {
        "name": "유점식",
        "introduction": "유점식 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 친절한 이사 정직한 이사",
        "description": "포장이사 일반이사 사무실이사 화물운송 이사좋은용달 원룸이사 친절한 이사"
    },
    {
        "name": "제주바리",
        "introduction": "정영준 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반이사,소량이사,가구가전,택배불가 품목 \n제주와 육지 매주 왕복운행중"
    },
    {
        "name": "임진환",
        "introduction": "임진환 고수의 보험 청구 상담, 화재 보험, 암 보험, 운전자 보험, 자동차 보험, 여행자 보험, 펫 보험, 보험 설계, 재무 설계 서비스",
        "description": "행동과 실력으로 보여드립니다"
    },
    {
        "name": "장석주",
        "introduction": "장석주 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "견적시 세부적이고 친절한 상담 이사작업시 완벽한 포장 깔끔핫 뒷정리등 기타 다수"
    },
    {
        "name": "오종영",
        "introduction": "오종영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송",
        "description": "전자과"
    },
    {
        "name": "Yes2424(in",
        "introduction": "Yes2424(in) 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 ,폐기,서비스",
        "description": "[이사를 이사답게,마음과 정성을 다한\n품격있는 이사]\n안냥하세요. 30년 이사전통 믿고 맡기는\nYes2424(in)통인(이사이사 굿앤굿)\n입니다 \n이사전문 한국인 팀원으로만 구성되었으며 \n나의 가족이 이사한다는 마음가짐으로 작은\n물건하나에도 마음과 정성을 다합니다\n오랜 경함과 노하우사 축척된 전문가들이\n하기에 고객님께서 놓칠수있는 부분까지 \n꼼꼼하게 챙겨 전달 드립니다 .\n\n전문성☆☆☆☆☆\n신뢰성☆☆☆☆☆\n가격도☆☆☆☆☆\n친절성☆☆☆☆☆"
    },
    {
        "name": "이규환",
        "introduction": "이규환 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "소형이사 원룸이사,포장이사?반포장이사 1-2인이사 친절히 모시겠습니다\n고객이 원하는 비용과이사과정을\n최대한 맞출수있게 노력하고 최선을다하겠습니다"
    },
    {
        "name": "오경주",
        "introduction": "오경주 고수의 운송.화물.배달.장비.이사 지방이사전문",
        "description": "주로 화물지방 운송전문입니다...택배.화물운송.기계운송.가전제품등.."
    },
    {
        "name": "김성인",
        "introduction": "더원 익스프레스 입니다. 고객님의 소중한 이사 최선을 다해 마무리 해드리겠습니다.",
        "description": "완벽한 포장... 깔끔한 정리...\n최선을 다해 이사 마무리 해드리 겠습니다."
    },
    {
        "name": "김준연",
        "introduction": "원룸 이사 급하게 옮기실게 있는 경우 저를 찾아주세요",
        "description": "1. 옮기실 짐이 별로 없는경우\n2. 가격이 비싸서 걱정인 경우\n이사짐 시작하는 단계에서 낮은 가격으로 \n효율성으로 접근하겠습니다"
    },
    {
        "name": "젊은이사",
        "introduction": "젊은이사고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내",
        "description": "안녕하세요 젊은이사 입니다\n원룸 투룸 일반이사 포장이사 반포장이사 사무실이사\n지방이사등 화물운송 전산장비이전 \n꼼꼼하고 신속 친절하게 잘해드리겠습니다 \n감사합니다"
    },
    {
        "name": "한흥석",
        "introduction": "한흥석 고수의 진실 정직 약속이것이 인생이다",
        "description": "집에대한 모든것 주부가 하기어려우것 기타 제가할수있는것은전부"
    },
    {
        "name": "싸니까",
        "introduction": "이남식 고수의 가구 이동·재배치, 가구 조립/설치, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사, 피아노 운반 서비스",
        "description": "♡용달화물이사는 싸니까 다실어용달 ♡\n \n부산 용달화물 최고의 서비스로 고객님을\n모시겠습니다.\n시간약속 안전한 배송을 약속 드립니다.\n착한가격을 약속 드립니다.\n \n ☆ 서 비 스 품 목 ☆\n\n 원룸이사ㆍ포장이사 ㆍ각종가전가구배송ㆍ\n 각종침대ㆍ흙침대ㆍ돌침대전문\n 생활폐기물ㆍ빈집정리 깔끔히 처리해드립니다\n\n 부산ㆍ경남ㆍ전국배송가능합니다\n\n\n ♡ 필 독 ♡\n\n 싸니까 다실어 이사용달 착한가격 사용법\n\n☆싸니까 다실어 용달 첫 고객님 할인해드립니다 ☆\n\n☆상하차시 도움주실분있음가격 할인됩니다☆\n\n☆천천히 받아도 되는 물건들 스케줄조정 할수\n있으면 가격할인됩니다☆\n\n☆포장짐들은 미리 포장해놓으심할인됩니다☆\n\n☆싸니까 다실어용달 단골고객님 무조건 할인됩니다☆\n\n☆싸니까 다실어용달 홍보많이 해주시면 할인됩니다☆\n♡ 싸니까 다실어용달 고객님 만의 혜택 ♡\n\n1. 원룸이사 반포장고객님께는\n 이사용 박스 무료대여 서비스\n2. 이사용박스만 필요하신분들은 싼가격에 \n 대여도 가능합니다.\n3. 예약재로 운영되는 프리미엄 서비스\n4. 제품 검수대행 ㆍ제품 가격 선지급서비스\n 배송료지급시 같이 지급해주심됩니다\n\n * 견 적 문의시 필요 정보 *\n\n1.배송해야되는 제품사진 \n2.배송원하시는 날짜 ㆍ시간\n3.제품 상차지 ㅡ 도착지 (엘리베이터 유ㆍ무)\n이렇게 정보 주시면 빠른 상담가능합니다\n\n ♡부산용달화물은 싸니까 다실어용달 ♡"
    },
    {
        "name": "칭구이사",
        "introduction": "소중한 내이사 내집처럼 맡길수있는 칭구이사 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "고객님의 재산을 소중히 여기고 내재산과도 같다는 생각으로 작업에 임하고있습니다.\n하루한집만을 고집하고 있으며 고객님의 기대에 부응하도록 열심히 노력하고 있습니다"
    },
    {
        "name": "이사 달인",
        "introduction": "30년경력! 이사의 달인! 신속하고 안전하게 이사해드립니다!^^ 짐 보관, 사무실/상업공간 이사, 가정이사, 소형 이사, 국내 이사 서비스",
        "description": "30년 경력. 고객님이 소개 소개하는 이사업체입니다.\n숨고는 첫입점이지만 믿고 맡겨주세요. \n대구 전지역 무료방문견적 \n편하게 문의주세요^^\n원룸. 가정. 장거리이사. 포장이사. 반포장이사. 일반이사. 보관이사 (이사전용 콘테이너 보관).  사무실이사. 상업공간. 기업이사. 모든이사 전문입니다."
    },
    {
        "name": "우리이사몰",
        "introduction": "우리집 이사는 우리이사몰에서! 서울 /경기 /인천 /전지역 이사가능 ■무료방문견적■ 빠르고 정확한 견적 드리겠습니다",
        "description": "#옷, 이불 비닐속지 포장\n#도착지 싱크대, 냉장고 살균청소\n#마무리 바닥 스팀청소\n#바닥보강 철저 \n\n안녕하세요! 우리이사몰입니다.\n\n우리 집 이사를 진행하는 것처럼\n꼼꼼하게 서비스한다는 일념으로\n운영하고 있습니다.\n\n외부인원 없이 100% 직원제인만큼\n더욱이 확실한 업체입니다.\n\n20년의 노하우를 바탕으로\n친절한 상담 정확한 이사\n약속드리며,\n\n늘 고객의 목소리에 귀 기울여\n만족스러운 서비스를 제공해 드리겠습니다.\n\n감사합니다."
    },
    {
        "name": "장연화",
        "introduction": "장연화 고수의 국내 이사 서비스",
        "description": "28년 경력노하우로 최선을다하여 고객님 소중한 물품을 안전하고 신속하게"
    },
    {
        "name": "전이택",
        "introduction": "전이택 고수의 포장이사/원룸/소형이사/화물/기업이사/제주~~전국 육지 이사 전문 전국 어디서나 제주로 이사 들어오시는분들 전화 주세요",
        "description": "저희는 제주 포장이사 육지이사 \n전문 업체입니다 단 품목 이라도 정성것 포장 해서 안전하게 고객님 께서 만족스럽게 최선을 다해 도와 드리겠습니다"
    },
    {
        "name": "오민호",
        "introduction": "오민호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": ""
    },
    {
        "name": "김동휘",
        "introduction": "김동휘 고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "5~6.5톤 1톤 /사다리 가능 합니다/포장이사 일반이사 파주이사"
    },
    {
        "name": "정장완",
        "introduction": "정장완 고수의 사다리차/스카이차 대여 서비스",
        "description": "안녕하세요 젊은 일꾼 입니다!\n누구보다 성실하고 , 누구보다 열정적인 마음 가짐으로\n고객님들에게 항상 좋은 서비스를 제공합니다 !\n많은 연락 부탁 드립니다 ^3^"
    },
    {
        "name": "조성호",
        "introduction": "조성호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요.\n이사친구들입니다.\n저희는 인천.부천에서 20년 넘게 활동중인 \n이삿짐 업체입니다.\n작업인원은 주방포함 한국인들로 견적 진행하는분이 직접 현장일을 진행합니다.\n기본 바닥 물걸레 또는 스팀 청소 해드리고\n냉장고청소 해드립니다.\n커텐봉.시계.액자 못설치 진행 합니다.\n무엇보다 요즘 인터넷에서 많이들 물어보시는\n견적비용외 당일날 추가비용 없습니다.\n기본적인 이삿짐 서류는 요청시 보내 드릴수 있습니다.(요즘 앱으로 이사 신청시 영업사원이 많은것으로 파악됩니다.저희는 따로 영업사원이 없고 견적본 사람이 꼭 현장 진행합니다.)\n견적 문의시 항상 친절히 고객님께 맞는 설명으로 이사진행 도와 드리겠습니다.감사합니다."
    },
    {
        "name": "쌍용익스프레스",
        "introduction": "SORA♥ 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요 울산 쌍용익스프레스 입니다\n저희는 2대에 걸쳐 20년째 이사업을 하고 있습니다 20년간 계속 같은 일을 한다는건 그만큼 믿음을 줄 수 있다고 생각합니다\n믿고 맏겨 주세요"
    },
    {
        "name": "임태호",
        "introduction": "임태호 고수는 가정이사/사무실이사/원룸.투룸이사 정확한견적을봐드립니다 항상친절히모시겠습니다",
        "description": "이사시 에어콘이전설치.TV벽걸이설치.사다리차 장비사용은 별도의추가요금이발생합니다\n사전에 고객님깨말씀을드립니다\n이사전 도시가스및 TV 인터넷 이전설치여부를\n이사전 확인해주시고 이사당일 저희가집앞에서\n작업을원활히할수있도록 차량정리부탁드립니다\n항상친절과 내짐을 옴긴다는생각으로 임하겠습니다"
    },
    {
        "name": "백경열",
        "introduction": "백경열 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사,일반이사,원룸이사\n화물운송,사무실이사 등 \n성실하게 최선을 다하겠습니다. \n정확한비용은 방문후 짐을보고 말씀드립니다.(무료방문상담)\n전화상담으로도 대략적인 이사비용 말씀드릴수 있습니다.\n궁금하신점은 문의바랍니다."
    },
    {
        "name": "미소이사파트너마이콜",
        "introduction": "[ 🥇𝗺𝗶𝘀𝗼 미소 인증 파트너 마이콜익스입니다] <전국 1,200명의 미소 파트너 중, 만족도 상위 5%, 미소가인증한파트너",
        "description": "포장이사의 명인들입니다\n포장이사에매우만족하실수있는\n서비스를제공해드립니다\n자체사다리차보유\n\n[ 🥇𝗺𝗶𝘀𝗼 미소 인증 파트너 마이콜익스입니다] \n<전국 1,200명의 미소 파트너 중, 만족도 상위 5%, 미소가 인증한 파트너입니다.> \n 👌 미소 인증파트너 보증사항 \n1. 사전 협의되지 않은 추가비용 일체 없습니다. \n2. 파손 발생 시 100% 책임 집니다. \n ⭐ 견적 연락 받으실 편한 시간을 알려주세요 ^^"
    },
    {
        "name": "박갑생",
        "introduction": "즐거운이사 패기물 처리 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "전문 이삿짐센터 입니다\n고객이 만족 할수 있도록 노력 하겠습니다"
    },
    {
        "name": "정회오",
        "introduction": "정회오 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요~짐도리이사17호점 입니다.\n저는 이사업계 10여년 경력으로 기술과 친절을 겸비한 믿을만하고 친절한 이사업체 입니다.\n저희 짐도리이사17호점에 이사를 맞겨주시면 성심성의껏 친절하게 잘 이사해 드릴것을 약속 드리겠습니다."
    },
    {
        "name": "젊은",
        "introduction": "김성수 고수의 가구 이동·재배치, 가구 조립/설치, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "소개건 및 재고객 80%이상으로 운영되고 있습니다.\n하루하루 보다 더 나은 서비스 제공을 위해 조금씩 노력하고 있습니다.\n이사 업계의 올바른 문화를 만들어 나가고 싶고 보다 많은 고객님들께서 양질의 서비스 혜택을 누릴 수 있도록 노력하겠습니다."
    },
    {
        "name": "전인순",
        "introduction": "오랜 경험과 숙련된 패커들이 고객님의 이사를 책임질것입니다 바다이사 전문이사팀의 전문적인 이사 서비스를 제공할것을 약속드립니다",
        "description": "이사 쉬운일은 아니지만 누구나 할수있는일 또한 아닙니다\n최선을 다하겠습니다"
    },
    {
        "name": "이수환",
        "introduction": "이수환 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저는 과거 프로xx선수로써 2012까지 선수생활을 하다가 건설및 등등"
    },
    {
        "name": "강영인",
        "introduction": "강영인 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "대기업에서 확실한서비스를 제공하고있습니다"
    },
    {
        "name": "박재홍",
        "introduction": "박재홍 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "항상친절하고 최고에서비스와고객을먼저 생각하는기업입니다."
    },
    {
        "name": "이재훈",
        "introduction": "이재훈 고수의 가정이사 (투룸 이상) 서비스",
        "description": "고객중심이사전문 최선을다하겠슴니다\n김포 포장이사전문"
    },
    {
        "name": "이미순",
        "introduction": "이미순 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "-최소 10년에서 20년 경력 직원들의 완벽한 이사\n-입주 및 이사 후 깔끔한 뒷정리\n-피톤치드 공기 청정케어"
    },
    {
        "name": "이주성",
        "introduction": "이주성 고수의 배달·택배·퀵서비스 알바 서비스",
        "description": "원룸 1.5룸 2룸 아파트 \n청소 업체 입니다 \n\n매트리스 케어 현직 종사"
    },
    {
        "name": "진명화물전국이사",
        "introduction": "이제 막 새로 가입했지만 오랜 경력과 노하우로 고객님의 편안하고 기분좋은 이사를 위해 사소한 부분도 최선을 다해 이사 진행해 드립니다 감사합니다",
        "description": "일반이사=>대형 가전가구는 포장해드립니다 잔짐만 잘 포장해 두시면 다 옮겨드립니다 \n\n반포장이사=>포장 상하차는 다해드립니다 잔짐만 정리하시면 됩니다\n\n포장이사=>포장 상하차 정리까지 다 해드립니다"
    },
    {
        "name": "박기현",
        "introduction": "이사전문업체입니다 정직과 신뢰를바탕으로 하겠습니다",
        "description": "안녕하십니까 이사전문\n이사박사입니다 숙련된 기사들이 많이있습니다 믿고 맏겨주싶시요\n최선을다하겠습니다"
    },
    {
        "name": "박정연",
        "introduction": "박정연 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 사다리차보유",
        "description": "안녕하세요🙇🏻‍♂\n소중한 이사물품 꼼꼼하게 포장하여 안전하게 옮겨드립니다.\n숙련된 전문가만으로 구성하여 신속하고 깔끔하게 마무리합니다.\n포장이사.반포장이사.일반이사.사무실이사.용달 모두 가능합니다.\n친절은 기본입니다💁🏻‍♂\n최고의 서비스로 기분좋은 이삿날이 되도록 하겠습니다.\n궁금하신 점은 편하게 연락주시면 친절하고 상세하게 답변드리겠습니다😀"
    },
    {
        "name": "윤영",
        "introduction": "친절을 우선으로 생각하는 윤영고수입니다. 원룸&오피스텔 소형이사전문. 이사때마다 다시생각나는 그런 고수가 되겠습니다.",
        "description": "이사만 전문으로 30년 가까이 되었습니다.\n10년넘는 단골분들도 많이 계시는만큼\n친절하게, 완벽은 아니여도 \n불만족 생기지않게 최선을 다하겠습니다.\n숨고는 7월21일 첫가입이라 리뷰가없지만, \n앞으로 좋은평가 많이 받아 \n인정받는 고수가 되겠습니다🤗"
    },
    {
        "name": "황수홍",
        "introduction": "황수홍 고수의 원룸/소형 이사 서비스",
        "description": "25년 이상 이사경험 으로 힘들고 어려운 이사도 노하우가 있어서 성심 성의것 이사 잘해드릴게요 많이들 연락주세요 ~"
    },
    {
        "name": "이동호",
        "introduction": "다년간 이사업에종사하다가 새로운앱이출시되어 책임감과 친절한서비스로 고객님을 만나뵙겠읍니다 항상건강하세요 ~~",
        "description": "신속하고 정확한게 책임감으로 최선을다하겠읍니다 ᆢ고객님들 항상건강조심하세요 ~~"
    },
    {
        "name": "김종규",
        "introduction": "김종규 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "영영익스프레스 입니다\n최고의 서비스로 다해준다고 하는 업체는 믿지마세요 우선 정확히 작업을 하는것이\n우선입니다 저희업체는 방문견적을 필수로 합니다\n방문견적을 통해 정확히 보시고 직접 작업능력으로 확인해보시는걸 추천드리겠습니다"
    },
    {
        "name": "이준영",
        "introduction": "이준영 고수의 가구 이동·재배치, 가구 조립/설치, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 용달/화물 운송, 국내 이사 서비스",
        "description": "혼자 못하시는 일 언제 어디든 달려가서 다해드릴께요~ ^^"
    },
    {
        "name": "김기용",
        "introduction": "김기용 고수의 짐 보관, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "충남 에서 이사짐 전문으로 20년정도\n일한전문 인력 입니다 \n소형 이사 원룸 이사 포장이사.일반이사.반포장이사\n보관이사 40대젊은 기사가 친절하고 안전하게\n운반해드림니다"
    },
    {
        "name": "배영희",
        "introduction": "천안.아산.평택.세종 포장이사 한라 익스프레스는 가정.사무실.보관등 다양한 서비스가 가능한 전문업체로써 기쁜날 함께하는 서비스로 보답하겠습니다",
        "description": "감사합니다 \n고객님의 특성과 조건에 맞춰 긍정적인 마인드로 즐겁게 일하는 업체 한라익스프레스 배영희입니다\n1.신뢰..합리적인 가격과 믿음에 보답하는 업체\n2.소통..고객님과 소통하고 편안한 이사 책임지겠습니다\n3.성실..깔끔한 뒷 마무리."
    },
    {
        "name": "용용이",
        "introduction": "가구 이동·재배치, 가구 조립/설치, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송",
        "description": "고객님의 모든 제품들을 내 제품처럼 소중히 안전하게 다뤄 옮겨드리며 원룸, 소형, 사무실 등 간단 당일 이사 및 카드 결제 가능합니다!\n\n★한번을 이용하셔도 😄즐겁게😄 합리적인 가격을 약속드립니다★\n\n용달이 필요하시거나 운송이 필요 하시면 언제든 마음 편히 문의 주세요.^^\n\n견적 문의시 \n★ 물건사진, 날짜 및 시간, 양쪽 주소 및 층수, 엘리베이터 및 도움 여부★ 등을 먼저 알려주시면 견적을 빠르게 받으실 수 있습니다~!\n\n■부피짐 및 무거운 물건이나 고가물품 계단운반 등은 추가 요금이 발생 될 수 있습니다■야간 및 새벽 이용시 할증■\n\n★작업 및 통화중으로 인한 부재시 문자나 연락주시면 바로 연락드리겠습니다★\n\n●화물적재함보험 가입●\n★우천대비 호루 설치★"
    },
    {
        "name": "정찬효",
        "introduction": "비타민이사전문 포장이사 일반이사 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "비타민 이사 전문 업체 포장이사 일반이사 아파트이사 주택이사 원룸 투룸"
    },
    {
        "name": "KGB김해점",
        "introduction": "30년 간 유지해온 이사 브랜드 KGB 김해, 장유점 입니다. 현재 숨고에서는 1톤 ~ 2.5톤 용달/원룸이사 작업만 받고 있습니다.",
        "description": "일본어창의융합학부"
    },
    {
        "name": "클리어제주",
        "introduction": "서귀포 표선에 위치한 1톤 화물용달 입니다 폐기물처리.가전 가구 운송해드리며 원룸.투룸이사 견적 및 육지로 화물 운반 및 이사 진행 .",
        "description": "원룸 투룸 육지 이사 화물 운송 용달 가전 가구 운반해드립니다."
    },
    {
        "name": "전영길",
        "introduction": "전영길 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사포장, 반포장 일반이사등\n용달짐이동 가구이동선,가전이동설치\n사다리차,용달, 계단운반카, 등\n장비준비하여작업합니다"
    },
    {
        "name": "김명기",
        "introduction": "B&K청년이사🚚 포장 반포장 일반 사무실 전국이사가능! 젊은 청년들이 모여 설립한 청년이사♡",
        "description": "1톤~ 5톤 차량보유 / 사다라리보유 / 부산~서울 전국 어디서나\n무료 전화 및방문견적 / 카톡문의 24시능 / 인부 주야 항시대기\n01 전용포장 자재를 사용, 꼼꼼한 이사포장, 고가품 이중포장 서비스 제공\n02 짐량에 따라 추가인원을 투입\n03 주방도우미의 클리닝 서비스, 바닥 및 냉장고 청소 등의 기본청소서비스\n04 자리배치 및 이사물의 정리정돈, 마무리까지 꼼꼼한 서비스\n05 전문포장팀, 전용이사탑차, 이사 후 에프터 서비스"
    },
    {
        "name": "이태룡",
        "introduction": "주방 및 가구 시공업 시공기사 이태룡 입니다",
        "description": "주방 가구 철거 및 설치 싱크대 대리석 교체, 붙박이 수납장 신발장 설치"
    },
    {
        "name": "허성운",
        "introduction": "젊음,패기,신속,정확을 바탕으로 만족시켜드리겠습니다~^^",
        "description": "가전/가구운송,소형이사,원룸/투룸이사를 전문적으로 하고있습니다\n친절을 기본으로 하며 신속,안전을 중요시 합니다\n만족스러운 가격에 믿고 맡겨주신다면, 믿음직하게 서비스를 제공할것을 약속드립니다"
    },
    {
        "name": "최강익스프레스",
        "introduction": "최강익스프레스입니다 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스 진행하는 업체입니다",
        "description": "모든 국내이사(포장.반포장.원투룸.일반.사무실)\n화물운송 진행하는 업체입니다"
    },
    {
        "name": "김재근",
        "introduction": "김재근 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "포장이사 , 사무실 ,원룸 이사 20년 이사 경력으로 고객님들이 이사 후 다시 찾아주세요 항상 좋은 서비스로 보답하겠습니다^^"
    },
    {
        "name": "(주)내집이사",
        "introduction": "열정과 성심을 다해 안전하고 기분좋은 이사를 약속드리겠습니다 감사합니다 🙇 \"이세상 모든 이사를 내집이사처럼\" -내집이사 김 준 올림-",
        "description": "열정과 성심을 다해\n안전하고 기분좋은 이사를\n약속드리겠습니다\n감사합니다 🙇\n\n\"이세상 모든 이사를 내집이사처럼\"\n-내집이사 김 준 올림-"
    },
    {
        "name": "박성호",
        "introduction": "박성호 고수의 사다리차/스카이차 대여 서비스",
        "description": "경북 구미.김천.왜관 사다리차 용달 인부 전문대여입니다 \n\n편하게 가격문의나 이사.공사관련 작업질문등 주시면 친절히 상담해드리고있습니다 \n\n감사합니다 3055 3532 *입니다"
    },
    {
        "name": "이상훈",
        "introduction": "이 원룸/소형 이사, 용달/화물 운송 등 최선을 다하겠습니다.",
        "description": "20년간 이사(예스2404) 일을 하고 있습니다. 맡겨 주시면 성심성의껏 하겠습니다. 감사합니다. ^^"
    },
    {
        "name": "스마트화물",
        "introduction": "오승록 고수의 이사짐보관, 원룸/소형중형 이사, 용달/화물 운송 서비스 무료견적서비스",
        "description": "전국이사와 전국화물운송 및 이사장기 단기보관등 고객이 원하시는 모든상담가능"
    },
    {
        "name": "럭키무빙",
        "introduction": "이정상 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "경력 10이상의 이사 달인들이 원룸이사, 주택이사, 아파트이사,포장이사, 보관이사 등 이사에 관한 모든 이사를 도와드립니다."
    },
    {
        "name": "KGB이사 포항점",
        "introduction": "KGB이사 포항점! 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "꼼꼼한 포장,깔끔한 정리를 위해서 항상 최선을 다하는 KGB(고려골든박스) 포항점 입니다 항상 고객분들께 믿고 맡길수있는 포항점이 되도록 노력하겠습니다"
    },
    {
        "name": "박순복",
        "introduction": "박순복 고수의 행복트랜스입니다. 20년 경력을 바탕으로 편안하고, 깔끔하게 서비스 해드립니다. 정확한 이사, 비용은 방문견적 한 번 받아보세요",
        "description": "Tv(사이즈별), 냉장고(크기별) 세탁기(드럼,통돌이), 침대(사이즈별) 등을 통한 견적 비용이 변동될 수 있습니다.\n정확한 이사비용은 '방문 견적'을 한 번 받아보시길 부탁드립니다."
    },
    {
        "name": "최현수",
        "introduction": "최현수 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸.투룸이사. 사무실이사.당일배송.퀵서비스 용달.화물차.화물등 합리적인 가격으로 언제 어디든 원하는 물품을 배송해 보세요!\n센스 있고 친절한 기사님과 함께하고 싶다면?\n매년 전입신고만 500만건! 그만큼 기사님도.이사업체도 많은데요.사업자정보.화물운송허가증.신원확인을 거친 안전하고 투명한 기사님과 함께하세요."
    },
    {
        "name": "이미해",
        "introduction": "이미해 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사경력이 많은 만큼 친절하고 최선을 다해 이사해 드리겠습니다!"
    },
    {
        "name": "권태호",
        "introduction": "권태호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "혼자작업하기힘든 물건 같이 작업전문입니다 혼자 힘드신것있으시면 언제든 전화주세요"
    },
    {
        "name": "김규리",
        "introduction": "가나익스프레스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "포장이사, 반포장이사, 일반이사, 원룸.투룸이사\n사무실이사, 보관이사, 오피스텔이사"
    },
    {
        "name": "오이사주식회사",
        "introduction": "안녕하세요 오이사입니다. 1855-0524로 연락주시면 더욱 자세한 상담을 받을 수 있습니다",
        "description": "안녕하세요 저희는 이사, 보관, 청소 모든 이사관련 서비스를 해결해드리는 종합 솔루션 이사 업체 오이사입니다\n\n업체 설립은 3년 정도 되었지만 함께 일하시는 분들은 이사 경력 10년 이상의 베타랑, 전문가 분들과 일하고 있습니다\n\n또한 경기도 광주에 3천평 규모의 오이사 전용 보관창고를 보유하고 있어 보관이사를 고민하는 분들께 최적의 이사 솔루션을 제공해 드리고 있습니다\n\n숨고 요청사항에 일일히 답변하지 못하는 점에 양해 부탁드리며 1588-0524로 문의주시면 더욱 친절하고 자세한 상담을 받아보실 수 있습니다\n\n감사합니다"
    },
    {
        "name": "김문수",
        "introduction": "20년이상 경력의 종합이사전문업체 한국무빙이사입니다.1%가 부족한 99%의 만족은 만족이 아닙니다.고객님의 만족을 위해 최선을 다 하겠습니다.",
        "description": "한국무빙이사입니다.\n풍부한 경력과 노하우가 있는 종합이사\n전문업체입니다.\n1%가 부족한 99%의 만족은 만족이아닙니다.\n감사합니다"
    },
    {
        "name": "남한웅",
        "introduction": "남한웅 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원룸이사 용달이사 포장이사 반포장이사 일반이사 장거리이사 짐에맞게 최적의 비용으로\n작업해드리고있어요\n최선을 다해드립니다"
    },
    {
        "name": "강행종",
        "introduction": "천익스프레스의 고수의 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사 서비스/전국이사",
        "description": "#전국이사요금표#\n1톤:1.600.000(사다리별도)\n2.5톤2.500.000(사다리별도)\n5톤:2.800.000(사다리별도)\n6톤:3.000.000(사다리별도)\n7.5톤:3.600.000(사다리별도)\n10톤:4.200.000(사다리별도)\n위내용은 수도권기준이며 강원도지역.속초.강릉.충북지역은 소정의추가요금 발생하고 사다리차비용은 2~5층기준이고 그외 의 층은별도요금입니다#이사 요금표#\n\n포장이사(도내)\n1톤:450.000(사다리별도)\n2.5톤:650.000(사다리별도)\n5톤:1.000.000(사다리포함)\n6톤:1.200.000(사다리포함)\n7.5톤:1.500.000(사다리포함)\n10톤:1.800.000(사다리포함)\n☆사다리차는 2~5층까지 포함이며 그외의 층수는별도요금입니다\n\n#일반이사요금표\n1톤:300.000(사다리별도)\n2.5톤:500.000(사다리별도)\n5톤:700.000(사다리포함)\n7.5톤:1.000.000(사다리포함)\n10톤:1.300.000(사다리포함)\n☆사다리차는 2~5층까지포함이며 그외층수는 별도요금입니다☆"
    },
    {
        "name": "권영철",
        "introduction": "권영철 고수의 세탁기 설치 및 수리, 냉장고 설치 및 수리, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사, 에어컨 설치 및 수리 서비스",
        "description": "대구넘버원이사업체는.경북권.전국이사 장거리이사.대구용달이사.사무실 기타\n\n저희는견적비교싸이트가아닙니다\n\n5톤부르기엔 비용이부담되신다면\n\n언제든 부러주세요\n\n사장이직접찾아가고.직접현장에찾아갑니다\n\n#대구보관이사및일반이사.#대구용달이사\n\n골목길이사.사무실\n\n대구경북에서 어디든가능.믿고맏겨주세요\n\n가전가구운송.설치전문\n\n젊은팀원구성원.10년베테랑이사꾼\n\n한번이용한고객님은.또다시찾아주십니다\n\n이사비용 정직하게받습니다^^\n\n이사비용이 싸다고 절대좋은써비스 없습니다정확한견적으로\n\n친절과정직 노력으로\n\n보답해드리겟습니다^^;\n\n짐량이많을시 반드시 방문견적받아보길 진심으로 권해드립니다 전화상견적은 이사당일 다툼에소지가많아요!\n\n혹시 이사에대해서 모르시는것도\n\n물어만보셔도 친절상담\n\n재계약율 80프로.항상노력하겠습니다\n\n내집을이사하는것처럼"
    },
    {
        "name": "방성남",
        "introduction": "현대용달이사 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요~ 현대용달이사 입니다^^\n\n항상 고객님의 최대한 만족도와 서로의 신뢰를 바탕으로 \n\n열심히 일하는 용달이사업체 입니다^^ \n\n착한가격으로 정직한 견적을 봐드리고 있습니다~\n\n밑고 한번맞겨 주시면 최선을 다하겠습니다^^ \n\n하시는 모두 잘되길 바라며 행복하세요^^"
    },
    {
        "name": "허동충",
        "introduction": "허동충 사다리차, 스카이, 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사",
        "description": "사다리차 배차 견적 문의\n이사 가구 샷시 건설현장 등 ..."
    },
    {
        "name": "김양식",
        "introduction": "안녕하세요 A플러스 평화이사입니다. 차별화된 서비스로 찾아 뵙도록 하겠습니다.",
        "description": "천주교 교인 이사 15년"
    },
    {
        "name": "신봉길",
        "introduction": "신봉길 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "원투룸 전문이사 참조은용달이사 입니다\n일반이사 반포장이사 포장이사 보관이사 무료견적 가능하며 항시 젊은 인원으로 대기하고 있습니다\n항상 내집처럼 꼼꼼하고 친절하게 고객맞춤 서비스를 시행하고 있으니 많은 연락부탁드립니다~~^^"
    },
    {
        "name": "정다운이사몰",
        "introduction": "신동일(정다운이사몰)고수의 가정이사 (투룸 이상) 서비스 직접 견적보고 일용직 없이 직원들로 운영합니다.",
        "description": "안녕하세요! 오랜 경력과 철저한 직원관리로 고객님에 소중한 가전및가구를 안전하게 운송해 드리겠습니다."
    },
    {
        "name": "21세기 익스프레스",
        "introduction": "안녕하십니까? 저는 21세기 익스프레스 대표입니다. 오랜된 포장이사 노하우로 깔끔한 포장이사와 깔끔한 정리 약속 드리겠습니다.",
        "description": "책임자인 사장이 직접 작업에 참여하여 작업의끝 마무리까지 책임지는 작업을 하고 있습니다.\n믿고 한번 맡겨 주세요."
    },
    {
        "name": "차선화",
        "introduction": "차선화 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "피톤치드해드립니다\n스팀청소합니다\n옷비닐이불비닐포장합니다"
    },
    {
        "name": "광명초심사다리차",
        "introduction": "안녕하세요 광명에서 활동하고있는 초심가다리차입니다. 3층 이상부터 17층까지 가능합니다",
        "description": "광명 초심사다리차는 항상 안전과 신속 정확을 목표로합니다 믿고 믿고맡겨주세요"
    },
    {
        "name": "명품재활용",
        "introduction": "홍영희 고수의 가구 이동·재배치, 가구 조립/설치, 가구 리폼, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사, 가구 수리 서비스",
        "description": "중고가전,가구 매입 판매 철거 전문/폐기물수거 전문업체 명품재활용 입니다."
    },
    {
        "name": "도도화물",
        "introduction": "김형곤 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "언제나 안전하고 신속 정확한 배송,운송\n 친절하고 안전하게 끝까지 최선을 다하겠습니다"
    },
    {
        "name": "박덕우",
        "introduction": "박덕우 고수의 이사. 기본가정포장이사.원룸등의 용달이사 및 보관이사가능. 기업체 이전 가능",
        "description": "이사스토리 양산지점을 운영하고 있는 대신익스프레스입니다.\n일반가정포장이사를 기본으로 하고 있으며 원룸등의 용달이사도 가능합니다.\n 프랜차이즈를 기본으로 하는 이사업체라서\n서비스는 항상 최상의 질을 제공해드리고 있습니다.(기본 냉장고청소.이사후청소.커튼등 부착물 철거후 재설치외 고객의 다양한 니즈에 부응하기위해 최선을 다하고 있습니다.)"
    },
    {
        "name": "최석진",
        "introduction": "최석진 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "이사 용달 간단한짐 사무실이사 맡겨만주시면 친절히 도와드리겠습니다~~^^"
    },
    {
        "name": "최진성",
        "introduction": "진주 시내 거주 중이고 근교 어디든 신속하고 빠르게 짐은 안전하게 옮겨드리겠습니다.",
        "description": "이사나 공장 물건 등 운송가능합니다.\n 경남 진주 시내 거주 중으로 빠르게 이동가능하며 물건 내용이나 상황이 다를 경우 요금이 변동 되실 수 있습니다.\n 안전하고 신속하게 옮겨 드려야 하는게 맞지만 작동 확인을 할 수 없는 상황의 짐이나 고객의 부주의로 인한 파손은 변상 할 수 없습니다. \n물건 상차하는 순간부터는 최대한 안전히 운송해드리겠습니다."
    },
    {
        "name": "강 파",
        "introduction": "강파 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 냉장고 청소, 용달/화물 운송, 국내 이사, 가구 청소 서비스",
        "description": "잘해드리겠습니다 보단 최선을 다하는것이 좋을것같씁니다"
    },
    {
        "name": "행복이사",
        "introduction": "한동준 고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "국내에 보기 드문 1톤 무진동 차량으로 작업을 진행합니다.리프트가 장착 되있어서 보다 더 편하게 작업이 가능합니다.젊고 숙련된 기사로 작업을 진행하고 있습니다.소형이사.원투룸 이사.지방이사.보관이사.\n각종 화물운송.무진동장비 이전을 주로 하고 있는 업체입니다.궁금하신 점 있으면 언제든 편하게 문의주세요~^^"
    },
    {
        "name": "이인",
        "introduction": "안녕하세요 우리동네 용달이사입니다 원룸이사/소형이사/일반이사/반포장이사/사무실이사 전문으로 하는 젊은청년 입니다 가구분리배송 가전포장후배송",
        "description": "안녕하세요 우리동네 용달이사 입니다\n원,투룸이사,오피스텔이사,사무실이사,자취생이사 등 소형이사를 전문적으로 하는 청년입니다\n가전제품은 전용포장재로 완전 포장후 이동하는게 원칙으로 하며,가구도 마찬가지로 흠집이 나지 않게 보양재로 포장을 한후 이동을 합니다 \n고객님 짐이 내짐이다라는 마인드로 꼼꼼하고,안전하게,신속하게 이사를 하고있어요\n다른사이트에서도 후기가 상위권으로 올라가있고, 대부분 만족 하셨어요 단골고객님들도 많이계십니다\n반포장이사를 하는경우 박스에다가 비닐로 2중으로 포장을 합니다 비닐은 재사용을 절대 하지않고 깔끔하게 진행하고 있습니다 \n젊은이사 깔끔한이사 마무리가 좋은 이사를 원하신다면 연락주세요^^ 감사합니다"
    },
    {
        "name": "손성일",
        "introduction": "고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사전문\n원,투룸,오피스텔\n일반가정이사\n화물운송, 전국배송\n\n에어컨이전, 사다리섭외\n7년 경력 꼼꼼한이사를 추구합니다."
    },
    {
        "name": "최정만",
        "introduction": "최정만 고수의 짐 보관, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "침대비닐 의류 비닐 포장 가구전자청소 마무리 스팀청소 함"
    },
    {
        "name": "이상민",
        "introduction": "이상민 고수의 원룸/소형 이사, 국내 이사 서비스",
        "description": "일반 용달이사가 아닌 이사 전문체인점입니다.!\n믿고 연락 주시면 친절하고 고객께서 만족하시는 이사를 해드리겠습니다."
    },
    {
        "name": "임한호",
        "introduction": "임한호 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 철거, 폐기물 처리, 용달/화물 운송, 국내 이사 서비스",
        "description": "호호 용달 입니다\n이사, 용달, 뭐든 필요하시믄 \n호호용달과 함께 하시기를 바랍니다"
    },
    {
        "name": "신정연",
        "introduction": "20년 경력의 각종 이사 전문 업체 입니다.^^",
        "description": "안녕하세요! 한솔익스프레스 입니다 :)\n\n★각종 이사 전문 & 무료견적 서비스★\n\n최고의 서비스로 모십니다\n포장에서 운반정리, 내 집, 내 가족, \n내 물건처럼 정성을 다 하겠습니다."
    },
    {
        "name": "훈스포토",
        "introduction": "부산 경남 출장 인테리어 사진 및 기업행사 학회 사진 각종 기업행사출장사진 전문 사진관 카드 및 세금 계산서 발행 가능 출장증명 액자사진 가능",
        "description": "부산 경남 인테리어 출장 사진 전문 사진관\n병의원 성형외과 동물병원 정형외과 내과 종합병원 출장 인테리어사진 촬영 가능 사진관 \n아파트 인테리어 및 모델하우스 촬영 \n최근)거제시 24시 동물병원, 재송동 참사랑의원.\n 하단동 굳건병원 촬영진행"
    },
    {
        "name": "김석원",
        "introduction": "부산의 모든 맘카페 고객이 증명한 리얼 숨은고수입니다.^^",
        "description": "부산에서 2대째 운영하고있는 압체입니다.\n제가 운영한지만 벌써 20년이 넘어갑니다.\n부산에 있는 여러 맘카페 고객들의 추천으로 숨고에 가입하게 되었네요.고객분들과의 인연을 위해 최선을 다해 모시겠습니다 ^^"
    },
    {
        "name": "홍두환",
        "introduction": "새해 고수의 크로스핏 서비스",
        "description": "오랜경력과노하우로믿고맡길우있는업체가되겠습니다친절히모시겠습니다"
    },
    {
        "name": "이재영",
        "introduction": "이재영 고수의 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "이사 할때마다 짐이 다르고 작업 조건이 다르기 때문에 상황에 맞게 친절히 진행해드립니다.\n이사를 즐겁게 해드려요~"
    },
    {
        "name": "삼성익스프레스",
        "introduction": "포장이사 전문업체 입니다.",
        "description": "포장이사 전문업체로 10년이상 경력자들로만 구성된팀으로 가구,가전등 파손없이 서비스해 드립니다.\n에어컨,비데,정수기등 무료 탈착.\n특히 에어컨은 전문기사가 방문하여 무료 탈착해드립니다."
    },
    {
        "name": "지세준",
        "introduction": "픽업트럭 소유중/원룸, 오피스텔 이사 도움/화분, 분재 옮기기 가능",
        "description": "본인은 픽업트럭 소유주이며, 소형 가구 및 원룸 또는 오피스텔 이사를 저렴한 가격에 모십니다. 또한 자전거 셔틀도 도와드립니다. 감사합니다"
    },
    {
        "name": "대구 이사특공대",
        "introduction": "대구최고실력의 젊은이사팀! 조건이어려워..일반이삿짐센터에서 포기한이사.특수한이사. 야간이사등 어려운 이사 쉽게해결해드립니다!",
        "description": "모든 가전 가구는 이사전용커버를 씌워서 \n이동하며 옷가지나 주방용품등은 \n새비닐로포장하여 이동합니다."
    },
    {
        "name": "유니콘이사몰",
        "introduction": "저희 유니콘이사몰은 포장이사 전문업체 입니다",
        "description": "저희 유니콘 이사몰은 포장이사 전문업체 입니다.\n깔끔한정리서비스를 느껴보실수 있습니다"
    },
    {
        "name": "손제민",
        "introduction": "손제민 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "수많은이사경험이있습니다\n젊은기사님들로만 운영되고있으며\n친절함은보장합니다\n에어컨해체작업(펌프다운작업)\n냉장고분해조립\n가구완벽분해조립\n침대완벽분해조립\n랩핑작업"
    },
    {
        "name": "김호준",
        "introduction": "김호준 고수의 가구 조립/설치, 짐 보관, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사, 서비스",
        "description": "안녕하세요^^\n\n열정과 성실함으로 최선을 다하는 업체 \"이사온\" 입니다.\n\n젊은 소장과 A급 팀장으로 구성된 팀이며, \n\n언제나~~~\n\n고객님의 손발이 되어 드리겠습니다!!"
    },
    {
        "name": "강중현",
        "introduction": "강중현 고수의 소형이사전문(1톤~2톤) 사진올려 주시면 정확한 금액으로 상담드립니다~~^^",
        "description": "대구광역시에서 이사서비스를 하고 있습니다.\n경력 20년의 노하우를 바탕으로 친절한 상담 드리겠습니다."
    },
    {
        "name": "이병주",
        "introduction": "이병주 고수의 가구 이동·재배치, 가구 조립/설치, 원룸/소형 이사, 용달/화물 운송 서비스",
        "description": "가구 설치 및 화물 운송 서비스가 주 업무입니다.\n친절하고 편안하게 도움되어드리겠습니다."
    },
    {
        "name": "신수원",
        "introduction": "싸고 좋은건 없습니다^^",
        "description": "원&투룸이사. 소형이사. 가정집이사 \n\n연락주세요!\n\n이사뿐 아니라 가구배달 화물운송도 가능합니다!!\n\n\n✔100% 완전 포장서비스\n\n✔침대매트리스 위생랩핑+전용커버 이중포장✔1회원칙 위생비닐사용\n\n✔이사물품 깔끔한 정리\n\n✔가구 집안 가구 위치 바꿈\n\n✔못.커텐봉 등등\n\n이사견적은 확정날짜가 최우선입니다\n\n날짜가 없음 방문견적은 어렵습니다^^"
    },
    {
        "name": "깔끔도배",
        "introduction": "도배 시공 서비스",
        "description": "저렴하고 성실하고깔끔하게 도배하여 마무리하여 드리겠습니다"
    },
    {
        "name": "이선우",
        "introduction": "이선우 고수 인테리어 우수디자인등록업체 공일공 오오오공 삼사공이 무료출장견적 사업자등록증.자격증등록업체 철거-인테리어부터 입주까지 책임시공",
        "description": "중소기업청제품 1 ㅡ2년 무상A/S\n국산 내수용재품만 취급\n우수한 인재 자격증보유업체\n실내공사업"
    },
    {
        "name": "철거폐기물처리고물이",
        "introduction": "철거폐기물처리고물이사중고냉장고고물에어컨냉난방기고물식당용품주방카페고물철거사무실책상원투룸아파트상가유품정리헌옷헌책공장창고학원010구팔구구-이일구칠^^",
        "description": "철거폐기물처리 \n이사중고냉장고고물 중고에어컨냉난방기고물철거수거 이민살림 모든것 폐기물처리 헌옷 헌책 고물 고철 비철 그릇 빈집정리 원투룸 아파트 주택 빌라 폐기물처리청소 유품정리 \n회사 집기철거 중고식당고물중고냉장고 씽크대 식기세척기 철거 모든폐기물처리철거 청소 사무실책상철거 창고고물폐기물철거 상가원상복구철거 폐기물처리 학원책상철거폐기물처리 공장고물고철비철 폐기물처리 \n중고식당고물철거수거 중고가전\n중고장롱철거 폐기물처리철거\n 고가구철거 소파 침대 중고 TV 세탁기 이불신발가방 간판철거\n노래방철거 교회 집기철거 레스토랑집기철거 커피숍집기철거 \n신발장철거 씽크대철거 가구장롱\n철거 리모델링철거 내부철거 간판철거 구조물철거 폐업정리 고인유품정리폐기물처리청소 창고고물철거 정리청소 화단철거 주택 APT 이사폐기물처리 중고 김치냉장고철거 구조물철거 \n하우스철거 옥상고물폐기물처리\n창고폐기물처리 주택폐기물처리\n공장고물폐기물처리\n 중고컴퓨터 피아노 항아리 그림 액자폐기물처리\n노트북 피아노 빈집정리 각종폐기물처리 살림정리 마트철거 기타모든폐기물처리및 철거원상복구철거 근면성실 저렴한가격 전지역가능 \n추천업체\n전화주문상담가능합니다\n언제나 늘 성심을 다하겠습니다\n23시간 \n가능 전지역가능합니다\n감사합니다"
    },
    {
        "name": "우성광",
        "introduction": "포장이사 일반이사 고객님을위해성질히",
        "description": "이사경력을 살려서 고객님깨 만족을 드리는 업체입니다 많은 이용부탁 드립니다 감사합니다"
    },
    {
        "name": "김영상",
        "introduction": "김영상 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "경기도 파주시 당하동 583 에 위치한 남북한익스프레스 이사업체입니다 \n\n아버지와 같이일을하고있습니다 \n5톤차량 3대 2.5톤 차량 2대 \n사다리 3대 \n용달 2대 보유중입니다\n전국 이사 / 보관짐 / 가구배달 /포장이사 \n베테랑 30년이삿짐하신 사장님한테 깔끔한 견적과 깔끔한 이사하세요 가격도 친절합니다 👍🏻"
    },
    {
        "name": "염동훈",
        "introduction": "출장용접 전문",
        "description": "출장 용접 소방 탱크 보수 전문 \n데크시공 핸드레일 등등 문의 주시면 언제든 성심성의껏 임하겟습니다."
    },
    {
        "name": "장성환",
        "introduction": "장성환 고수의 무진동차량/냉동차량/냉장차량, 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사 반포장이사 일반이사\n사무실이전 용달이사 최선을다하겠승니다"
    },
    {
        "name": "세븐이사",
        "introduction": "안녕하세요😄 이사 전문업체 세븐이사입니다. 포장,반포장,일반,보관,용달,사무실,공장등 이사의 모든 서비스 제공이 가능한 이사전문업체입니다.",
        "description": "포장이사 전문업체입니다~\n숙련된 전문 패커분들이 깔끔하고 안전한 이사진행을 하고있으며 팀장님을 포함 모든분들 일용직이나 용역이 아닌 직원체제로운영하고있습니다~체인으로는 로젠이사 227호점이고 시맘수 협력업체 이기도합니다~\n후기나 업체 정보를 확인하시고 싶으신 고객님께서는 시맘수 카페 후기나 로젠이사 고객센터에서 더많이 확인하실수 있습니다~\n친절하고 깔끔한 언제나 고객님 입장에서 최선을 다하는 세븐이사가 되겠습니다~감사합니다^^"
    },
    {
        "name": "용달반장",
        "introduction": "안진형 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "♡젊은인력♡\n우리동네 용달반장입니다\n\n가까운거리~장거리 용달.이사 \n대한민국어디든 갑니다...☆\n\n♡10,000원 할/인/쿠/폰♡\n리뷰남기시면 할인쿠폰증정..☆\n\n\n♡쇼파,침대,가구 전문♡\n♡기업거래처배송,원룸이사,투룸이사,가정이사"
    },
    {
        "name": "여정기",
        "introduction": "여정기 고수의 국내 이사 서비스",
        "description": "꼼꼼한포장\n안전한운송\n깔끔한 정리\n\n(냉장고청소,마무리청소)"
    },
    {
        "name": "임경철",
        "introduction": "임경철 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희는 친절하고 항상고객님의 입장에서\n생각합니다 감사합니다"
    },
    {
        "name": "김홍태",
        "introduction": "주선허가증 및 각종보험 가입업체입니다 저히업체는 젊은소장이 직접견적에서 현장작업까지! 믿고 맞길수있는 업체가되도록노력하겠습니다 고려플러스이사",
        "description": "안녕하세요!\n포장이사전문업체 #고려플러스이사 입니다!\n이사짐센터가 많아서 고민이시줘?\n일단 정식허가업체인지 확인하셔야됩니다!\n주선허가증 및 각종보험 가입업체인지!\n저히업체는 젊은소장이 직접견적에서 현장작업까지!\n믿고 맞길수있는 업체가되도록노력하겠습니다 \n이사 전,후 해야할일들을 \n요점만 정리해봤습니다!\n참고하셔서 편한이사하세요!\n고려플러스이사 에서 손쉽게 해결!\n이사 전,후 할일많으시줘?\n\n이사 전,후 알아두고 해야할일들을 알려드릴\n려구해요! \n\n복잡하구 정신없을때 꼭!챙겨야할것!\n\n\n이사결정후\n\n\n\n1.이사업체 선정 및 계약! (방문견적)\n이사날짜 정한 후 최소 한달전 견적 보구\n업체선정하세요!\n화물운송주섭허가증! 꼭 확인하세요!\n\n이사 2주일전\n\n1.전출 및 전학수속\n2.이사할집 입주청소\n3.불필요한 물품 정리,정돈!\n\n이사 일주일전\n\n1.은행,신용카드 등 주소변경\n2.우편물배달 이전 및 전화 이전 신청\n3. 불필요한 물건정리,정돈!\n4.사다리작업시 주차공간확보!\n5.집전화,유성 위성방송 이전 또는 해지신청!\n\n이사하기 2~3일전\n\n1.이사갈 집방문(가구배치,구조생각)\n2.냉장고ㅂ 음식정리 및 쓰레기 분리배출\n3.이사당일 사용할 물건 개별포장\n4.기전제품 분리,이전 예약.서류 별도 보관,운반\n5.도시가스 예약 및 주차공간 확인!\n6.쓰레기 봉투100리터2장,걸래 준비!\n\n이사 당일\n\n이사 전\n1.짐 분반 확인!\n2.출발 전 빼놓은 물건 없는지 확인\n3.이사 후 발생한 쓰래기 처리 및 점검\n4.이사짐 반출 확인 후 이동\n\n이사 후\n\n1.이사짐 반입 확인\n2.전기,가스,수도 정검 및 사용량 확인\n3.전화,Pc,TV연결 및 설치!\n4.전입신고,전학 수속!\n5.자동차 변경신고와 차량주소이전\n6.잔짐 정리정돈\n7.주택 임대차 계약 확정일자 받기\n\n<이사할때 진행순서>\n\n\n1. 전화/온라인상담\n\n전화 또는 온라인 문의를 하시면 개개인의 상황에 맞게 기본견적을 말씀드립니다.\n\n\n2. 방문견적\n\n전화상담을 통해 방문날짜를 잡고 무료방문견적을 진행하게 됩니다.\n방문견적을 통해 정확한 포장이사 비용이 산출되기때문에 방문견적은 반드시 필요한 부분입니다.\n방문견적을 받지 않는다면 이사당일 추가비용이 발생 할 수 있습니다.\n\n\n3.계약 및 결제 방법 선택, 계약서작성\n\n견적서 제출 후 마음에 등 경우 계약을 진행 합니다.\n이때 계약금을 걸거나 이사비용을 지불 합니다.\n계약금만 걸었을경우 이사당일 이사 비용을 지불 합니다.\n업체선정 후 계약은 반드시 서면계약을 하셔야 합니다.\n\n4. 포장\n\n이사전용 포장지를 이용한 완벽한 포장, 침대 매트리스는\n별도의 침대커버 포장, 욕실 및 신발장은 별도의 전용박스 포장,\n냉장고의 물품은 아이스박스 포장 및 운반, 파손이 쉬운 물건은 특수 에어캡으로 포장\n\n5. 운반,정리\n\n도착지에 바닥보호재 설치 후 작업을 시작. 액자,시계,블라인드 탈/부착,\n큰가구, 전자제품 배치, 의류, 이불정리 및 수납, 전자제품 전원연결\n모든 이삿짐의 배치 및 정리정돈 서비스를 진행합니다\n\n위 내용 확인상황들 꼭 챙겨셔서 이사당일까지\n꼼꼼히 확인 후 쉬운이사 안전한이사 하세요!\n지금까지 이사하면서 손해안보는 꿀팁!\n\n번거럽지만 잘 공지하셔서 편한한 이사 \n하시구 모두 부자되세요!이상!\n\n고려플러스이사"
    },
    {
        "name": "국대용달",
        "introduction": "소중한물건 최선을다해 옮겨드리겠습니다",
        "description": "기술과 몸으로 보여드리겠습니다\n코로나19 모두같이 이겨냅시다"
    },
    {
        "name": "김홍일",
        "introduction": "김홍일 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 용달/화물 운송, 국내 이사 서비스",
        "description": "30년 전통의 대전 최초 이삿짐 트랜스무빙 입니다.\n\n타 이삿짐 브랜드와는 달리 일당용역없이 20년이상의 배테랑인원들로 구성된 전문팀으로 고객님의 이사를 보다 안전하고 신속하게 진행해드리겠습니다.\n\n전문 견적사의 정확한 견적으로 투명한 가격으로 서비스 해드리고 어느업체보다 깔끔하고 하자없이 고객님의 이사를 책임지고 마무리해드릴것을 약속드립니다."
    },
    {
        "name": "류시훈",
        "introduction": "금호리더스 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 국내 이사 서비스",
        "description": "최고의 경력으로 최선을 다해서 고객님이 만족할때까지 써비스는 진행 됩니다\n기분좋은 이사가 되도록 최선을 다하는 업체가 되겠습니다 \n전국 어디서나 환상의섬 제주까지 ㆍㆍㆍ"
    },
    {
        "name": "박종원",
        "introduction": "박종원 고수의 25m(9층) 사다리 차 대여 서비스 박종원 고수의 45m(17층) 사다리 차 대여 서비스 박종원 고수의 크레인 대여 서비스",
        "description": "25m 9층용 사다리 차 보유\n45m 17층용 사다리 차 보유\n5톤 2대 용달차 보유 중\n(이삿짐 운영중)."
    },
    {
        "name": "송창석",
        "introduction": "송창석 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요~^^\n소화물부터 원룸이사,투룸,쓰리룸.. 반포장이사 전부다 가능하며 고객을 내 가족같은 마음으로 대하며 정성것 운반해 드립니다. 믿고 맡기시면 됩니다.\n감사합니다~^^"
    },
    {
        "name": "송이사",
        "introduction": "가구 전체 이전 설치 분해 재조립 절단 재단 이송 이삿짐 붙박이장 슬라이드 드레스룸 침대 포장",
        "description": "가구 전문가로써 이전 이송시 서비스 및 친절하게 진행하겠습니다 \n책임있는 자세로 마무리 임하겠습니다"
    },
    {
        "name": "양상현",
        "introduction": "양상현 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "일반이사경우 이사1주일전 바구니배달\n이사당일 가전및 가구종류 포자후 진행합니다"
    },
    {
        "name": "서정식",
        "introduction": "내집 이사처럼 정성을 다하겠습니다.",
        "description": "일반이사, 반포장이사 깔끔하게 해드립니다.\n반포장이사 경우 박스, 포장비닐 미리 갖다드립니다."
    },
    {
        "name": "최정훈",
        "introduction": "최정훈 고수의 원룸/소형 이사, 용달/화물 운송, 장거리화물/이사",
        "description": "제차는1.2톤 리프트차량으로 원룸 /소형이사 화물운송/당근마켓운송/장거리이사등 고객님께 친절하고 성심껏 안전하게 임하겠습니나"
    },
    {
        "name": "김이수",
        "introduction": "김이수 고수의 짐 보관 서비스 포장이사 전문업체 입니다",
        "description": "이중포장 으로 내 집처럼 소중히 최선을 다하겠습니다\n맞겨주시면 고객 만족에 최선을 다하겠습니다"
    },
    {
        "name": "김상호",
        "introduction": "김상호 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "고객님 물건을 소중히 다루며 꼼꼼한 포장, 안전한 운송, 깔끔한 마무리를 실현 합니다."
    },
    {
        "name": "노수환",
        "introduction": "노수환 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕 하세요 \n고객이 만족할 때까지 최선을 다하겠읍니다."
    },
    {
        "name": "용화물",
        "introduction": "2대째 내려오고있는 용달이사 전문 업체 입니다 부담없이 연락주시면 친절 상담드리겠습니다~!!!",
        "description": "일반이사 부터 포장이사 까지 완벽한 이사를 제공해 드리겠습니다~!!!\n부담없이 연락 주시면 친절한 상담으로 보답해 드리겠습니다~!!!"
    },
    {
        "name": "장기훈",
        "introduction": "장기훈 고수의 짐 보관, 사무실/ 원룸/소형 이사, 용달/화물 운송,",
        "description": "소중한 고객님물건 내꺼처럼\n소중히 다루겠습니다~\n초고의 서비스로 모십니다~^^"
    },
    {
        "name": "나르고 용달",
        "introduction": "이용국 고수의 원룸/소형 이사 서비스",
        "description": "원룸.투룸.사무실.가정이사 전문"
    },
    {
        "name": "박동주",
        "introduction": "박동주 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "포장이사 전문기업입니다.\n사다리차 2~23층보유\n저렴하고 합리적인 가격에 \n이사해드립니다"
    },
    {
        "name": "재우용달원룸이사",
        "introduction": "☆원룸이사☆ㆍ소형이사ㆍ 화물운송ㆍ 장거리이사ㆍ가정이사 모두 가능합니다. 이사경력 20년 이사에 최선을 다해 온 재우용달 원룸이사입니다.",
        "description": "안녕하세요. 이사경력 20년 이상된\n 숨은고수 입니다. 부산북구를 기반으로 재우용달원룸이사 로 친절하게 믿을수 있게 이사를 해드립니다"
    },
    {
        "name": "꽃청년용달이사",
        "introduction": "권왕주 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 이사/입주 청소 업체, 용달/화물 운송, 국내 이사 서비스",
        "description": "전국어디든 다가능합니다\n용달차 필요할적에는!!!\n꽃청년용달이사를 불러주세요~~♡♡\n 저렴한 가격으로 배송하겠습니다 걱정 말고 연락 주시기 바랍니다 24시간 언제든 연락 기다리겠습니다\n♡소형 이사. 원룸 투룸이사 다가능언제든지\n야간도 언제든지 가능♡ 연락주세요\n \n냉장고.TV,세탁기,옷장,장농,에어컨,책상,쇼파,서랍장,식탁,의자,거실장,장식장,책장,책꽂이 등등 \n\n소량짐이나 오피스텔 원룸이삿짐 학생 자취짐 지방화물 장거리 운행도 가능하고 24시간 운행 가능합니다.\n기타 심부름도 가능합니다.\n\n구체적인 내용(운행거리/가구,대형가전/계단여부/기사도움여부)말씀해주시면 바로견적 가능합니다.\n💕 옮기실 물품 사진으로 미리 보내주시면\n 상담 하기가 훨 수월해요 💕\n🎈체팅이나 전화나 문자주세요.🎈\n\n친철히 알려드리겠습니다\n\n꼭저에게 운송안하셔도됩니다.\n가격이 이가격이 맞나 너무 비싼건 아닌가...\n적정 운송비 금액은 얼마인가... 요금 궁금하시면\n언제든 문자나전화주세요.\n친절하게 알려드리겠습니다.\n\n♡1톤보다 조금더큰 1.4톤차량으로 좀더 많은\n화물짐을 실을 수 있습니다 ♡"
    },
    {
        "name": "대륙트랜스",
        "introduction": "오랜경험과 능숙함으로 가정이사 , 원룸/소형 이사, 용달/화물 운송전문  비가 덜 맞는 탑차준비.상담 후 절충가능",
        "description": "전천후 이사가 가능한 탑차로 운송.친절로 고객에 입장에서 최선을 다 하겠습니다."
    },
    {
        "name": "조현영",
        "introduction": "조현영 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "저희 김해화물익스프레스는\n경남 김해.창원.양산.밀양\n포장.반포장.일반.용달.원.투룸.\n아파트.사무실.공장.이사전문업체로서\n최상의 서비스로 다가가겟습니다\n믿음과 신뢰를 바탕으로 친절과 봉사정신으로 정성을 다하겠습니다\n\n카카오톡ID : luke733"
    },
    {
        "name": "짐도리이사",
        "introduction": "최정현 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "소형이사 원룸 투룸이사 전문업체입니다 \n일반,반포장,포장,보관 이사 가능합니다 \n일반용달 장거리용달 가능합니다\n신뢰있는 합리적인 견적과 안전한 이사 용달 하고있습니다 \n언제든 편하게 연락주세요"
    },
    {
        "name": "이병국",
        "introduction": "대구킹왕짱 고수",
        "description": "이사 관련 전문입니다.\n작은집 원투룸부터 큰 공장이사 상가까지\n견적은 공짜에요 문의 많이 주세요"
    },
    {
        "name": "신명재",
        "introduction": "홈 인테리어 전문 2인조 그룹입니다 간단한 인테리어는 최대한 빨리 처리해드리겠습니다!^^",
        "description": "직원과 사장 모두 30대 초중반 입니다\n최신 트렌드/ 빠른 수리 \n모두 가능 하오니 많은 문의 주세요~"
    },
    {
        "name": "송종태",
        "introduction": "송종태 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "안녕하세요\n대한민국 대표 이사서비스 yes2424 입니다.\n차별화된 이사 서비스 제공을 위해 최선을 다하고있습니다.\n\n1.무료방문견적\n2.이사완료후 무료스팀청소\n3.한화손해보험 1계약당 1천만원보장\n4.깨끗한 자재(1년미만)\n5.작업자 전원 내국인\n등등 최상의 서비스로 찾아뵙겠습니다."
    },
    {
        "name": "김영경",
        "introduction": "양산에 상주하는 입주,이사,거주 청소.. 업체입니다. 가깝게는 부산,울산,창원,마산,김해,진영등의 활동력을 갖춘 업체입니다",
        "description": "스스로 학습이 힘든 학생을 위한 학습 도우미로써 10년의 노하우를 가지고... 학원과 공부방,과외 경력을 가지고 있습니다."
    },
    {
        "name": "박태병",
        "introduction": "원 투룸 . 소형이사 . 포장이사 . 일반이사 . 보관이사 . 금동이 이사 입니다",
        "description": "원 투룸 . 소형 사무실 . 소형 가정 . \n포장이사 일반이사 보관이사 용달이사\n10년 이상경력의 전문 인원으로 최선을 다하여 \n작업을 하고있습니다"
    },
    {
        "name": "서대풍",
        "introduction": "사무실/상업공간 이사, , 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "용달이사 원룸이사 일반이사 포장이사전문입니다. 사무실이사환영합니다 일톤차량5대 작업원5명동원가능한 이사전문사무실입니다. 차량만쓰시는것도 가능합니다"
    },
    {
        "name": "윤근섭",
        "introduction": "윤근섭 고수의 사무실/상업공간 이사, 원룸/소형 이사, 국내 이사 서비스",
        "description": "각종이사.가전,가구 이전설치.에어컨 해체.소형이사 전문 포장이사까지 다 해 드립니다."
    },
    {
        "name": "박병규",
        "introduction": "폐기물처리 자재양중 가구및집기운송",
        "description": "포항경주영덕울진 최고의배차 25m부터45m까지 장비보유"
    },
    {
        "name": "고고24",
        "introduction": "당근마켓 노원구 중계동 지역 추천 업체 1위 숨고에서도 서비스 시작합니다. 이사 에어컨 가전케어 전문 [고고24]",
        "description": "■용달/ 반포장 이사/ 일반 이사/ 원룸 이사 \n\n■에어컨 판매 및 이전.설치\n\n■에어컨/ 세탁기 청소\n\n■입주 청소"
    },
    {
        "name": "김동성",
        "introduction": "김동성 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "천안아산 이사,용달 업체입니다.\n1톤전문,카고차,탑차 화물운송\n1톤차량5대보유업체(직영)\n원룸,투룸 일반이사.포장이사.사무실이전\n이사박스무료 대여,타지역 알선업무,이사짐보관\n24시간 무료견적."
    },
    {
        "name": "이길수",
        "introduction": "견적은 울산만 가능한점 양해부탁드립니다 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "KB익스프레스 항상친절하고성심을 다하는\n업쳬KB익스프레스입니다\n전국이사 사무실이전 공장이전 울산포장이사 최선을다하는업체입니다요"
    },
    {
        "name": "홍성영",
        "introduction": "친절용달 고수의 짐 보관, 용달화물/, 원룸/소형 이사, 용달/화물 운송,용달화물",
        "description": ""
    },
    {
        "name": "최인규",
        "introduction": "자사는 대구포장이사 경산용달이사 전문 업체입니다. 24시간 상담가능합니다. 가구 한개라도 운송 가능하오니 부담없이 가격문의 바랍니다.",
        "description": "국제운수화물개인용달이구요. \n자동윙바디 입니다.\n대구전지역종류상관없이\n 이사및원룸투룸모든이사 다가능합니다.\n혼자옮겨서힘들때 같이 옮겨드려여.\n부피가 커서\n중량 무게가 커서\n사이즈 및 규격이 커서\n기타등 등해결해드립니다.\n소량대량모든다옮겨드리고 배송해드립니다.\n개인용달협회 정식허가등록되어있슴\n정식보험등록 자동윙바디 윙카 기능되어있슴\n최신신차차량 상태A급 입니다.\n참고사항 . \n포장전문이사업체입니다.\n이사자재도 세제품입니다.\n믿고 의뢰해보시면됩니다.\n\n^^고정^^지입 ★ 짐 배송도 신청 받습니다.\n^^단 견적은 최대한 협의 맞아드립니다. ^^\n \n언제든 부담없이 상담 문의주세요.\n\n★♥( 쳇 보다는 일반문자나 전화문자답장이빨라요)\n소리가안나서바로 못볼수가있어요.\n전화 좀 주셔요.\n고객님의 눈높이에 맞아드리겠습니다.\n\n\n전국어디든24시간콜배송다가능합니다.\n예약제 운영도가능합니다\n친절봉사로 안전운행으로 모시겠습니다.\n부담없이 언제든 콜 주세요^^ㄴ^^\n 전화 문의 \n감사합니다.\n국제운수 옮겨줘홈즈는 포장이사, 원룸이사, 가전가구 용달배달까지 최고의 서비스로 수준높은 품질과 철저한 AS를을 제공하고 있습니다. 시간 장소 관계없이 24시간 어디에서나 간편하게 접수가 가능하오니 믿고 연락바랍니다."
    },
    {
        "name": "이정기",
        "introduction": "이정기 고수의 짐 보관, 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "감사합니다.\n현주익스프레스 입니다.\n많은 경험과 노하우로 최선을\n다해서 편안한 이사서비스를\n제공해 드리겠습니다."
    },
    {
        "name": "정기인",
        "introduction": "정기인 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사 서비스",
        "description": "경력 20년쯤 됐구요 물건파손없이 신속하게 처리해드립니다"
    },
    {
        "name": "임재현",
        "introduction": "이사업체에서 20년 근무 했습니다. 경험을 바탕으로 개인사업자로 전향하여 용달이사를 하고 있습니다.",
        "description": "이사업체에서 20년 근무 했습니다. 경험을 바탕으로 개인사업자로 전향하여 용달이사를 하고 있습니다. 개인 거래 일이 많아 숨고 리뷰가 적다고 해서 결코 경험이나 경력이 부족하지는 않습니다\n저렴한 비용으로 깔끔한 이사, 고객과 원활한 소통을 바탕으로 많은 단골을 확보 해 나가고 있습니다.\n\n자바라호루 설치 차량(사진 참고)으로 우천시 문제 없이 작업 가능 합니다.\n\n적재물배상책임보험 가입(운송위험담보 + 포장불완전사고 보장 특약) / 보상한도 3천만원"
    },
    {
        "name": "김명구",
        "introduction": "김명구 고수의 가구 조립/설치, 가구/목공예 제작, 수납 가구 제작 (신발장/붙박이장 등), 가구 리폼, 소형 이사, 운반",
        "description": "20년 공방운영중이며, 최근 화물운송자격증과 화물차의 구입으로 소형이사와 운반까지 가능하게 되었습니다."
    },
    {
        "name": "1세기무빙&팔공포장",
        "introduction": "풍부한 20년경력 젊은 친구들이 처음부터끝까지 웃으면서 마무리까지 분위기좋은 기업 최고보다 최선을 다하는 사람들",
        "description": "포장이사시\n옷.이불 이중비닐포장\n냉장고 청소\n이사후 피톤치드 살포"
    },
    {
        "name": "용달이사",
        "introduction": "용달이사전문 고수의 짐 보관, 사무실/상업공간 이사, 원룸/소형 이사, 냉장고 청소, 거주 청소 업체, 용달/화물 운송, 국내 이사, 가전제품 청소 서비스",
        "description": "안녕하세요. 전북에 소형이사전문으로 활동하고있습니다. 익스프레스 직원3년이상 하고 용달소형이사만 5년째 하고있는 이사전문용달입니다. 이사는 비록 소형이지만 서비스나 품질에선 익스프레스와 버금가는 스타일로 최선을다하고있습니다. 찾아주시면 만족하는 이사서비스로 답하겠습니다. 감사합니다."
    },
    {
        "name": "세일로지스",
        "introduction": "안녕하세요. 화물 운송 전문 업체 세일로지스입니다. 감사합니다.",
        "description": "화물 운송 전문 업체 세일로지스입니다.\n10년 이상의 노하우로 '어떻게 해야 고객님이 만족하실까' 생각하며 최선을 다하여 운송, 배송 업무를 수행합니다."
    },
    {
        "name": "^^착한용달이사",
        "introduction": "^^착한용달이사 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 국내 이사 서비스",
        "description": "^^ 친절하고 안전하게 도와드립니다.\n맡겨주시면 최선을다해 최고의 만족을 드리도록 노력하겠습니다. \n^^ 감사합니다 ^ ^"
    },
    {
        "name": "봉필훈",
        "introduction": "안녕하세요. 프로특송입니다. 힘들고 어려운 이삿날!! 웃음으로 시작한 이사, 웃으면서 마무리 하실수 있도록 프로특송이 함께 하겠습니다.",
        "description": "안녕하세요. 숨고 숨은고수\n프로특송입니다.\n힘들고 어려운 이삿날!! \n웃음으로 시작한 이사, \n웃으면서 마무리 하실수 있도록\n프로특송이 함께 하겠습니다. 감사합니다."
    },
    {
        "name": "원룸이사.해성화물",
        "introduction": "박장규 고수의 원룸/소형 이사, 용달/화물 운송, 국내 이사, 피아노 운반 서비스",
        "description": "친절하게 모십니다.\n안전하게 포장합니다.\n신속하게 운반합니다.\n'정성을 다하겠습니다..!'"
    },
    {
        "name": "이사이야기",
        "introduction": "포장이사, 보관이사, 사무실이사,기업이사,가정이사,사다리차대여",
        "description": "주요서비스\n1.바닥 보양제 작업 (바닥기스방지)\n2.덧신착용 및 가구,가전 먼지제거\n3.가전,가구 전용포장재 포장\n4. 침구,의류,육아용품, (1회용 비닐 포장)\n5.냉장고청소 (물청소&스팀청소)\n6.깔끔한 정리정돈\n7.전입지 마무리청소 (물걸래&스팀청소) \n8.피톤치드 소독\n\n\n이삿날준비물 \n1.행주 3장~4장\n2.종량제 100리터 2장~3장 준비 부탁 드리겠습니다. \n\n지인분 소개 계약시 선물을 드립니다~"
    },
    {
        "name": "OK이사이사(충청점",
        "introduction": "김진국 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요.\n깨끗한 새자재로 깔끔하고 안전하게 이사해 드리겠습니다.고객님이 만족할때까지 친절한 이사업체 입니다.감사합니다."
    },
    {
        "name": "손종철",
        "introduction": "정종호 고수의 원룸/소형 이사 서비스",
        "description": "건물위생관리 용역업체로서, 입주청소, 에어컨,세탁기청소, 줄눈,상판연마 나노코팅 및 방역 소독 서비스 가능 함니다, 간편 이사 및 용달운송 서비스 등 이사관련업도 전문적으로 시행함니다"
    },
    {
        "name": "인천용달이사",
        "introduction": "#친절 #성의 #성실 #웃음 #이사 친절하게 성의 있는 이사하겠습니다 궁굼하신점은 시간 날싸 상관없이 언제든지 전화주시면 사이다 상담해드립니다",
        "description": "저희 인천용달이사에서는\n일반이사 반포장이사 포장이사 \n구별하지 않고 정직하게 성실하게 \n믿고 이사를 맡기실수있는 용달이사업체로서 \n고객님께서 이삿날이 힘든 날이 아닌\n편한날이 될수있도록 저희가 도와드리겠습니다.\n최대한 끝까지 노력해드릴것을 약속하며\n기본에 충실하고 요령부리지 않은\n그런 인천용달이사가 되겠습니다\n감사합니다."
    },
    {
        "name": "돌쇠용달이사",
        "introduction": "나중호 고수의 사무실/상업공간 이사, 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "안녕하세요.용달이사,중고가전가구 운반전문,원룸이사,소형이사 전문입니다\n차량은 1.2톤 리프트 호로 차량으로 무거운 냉장고,세탁기,침대,쇼파,장농,안마의자,피아노,오토바이등 무거운 가전가구를 쉽게 차량에 싣고 내리기 좋고 자바라 호로가 장착되있어 비오는 날에도 \n이삿짐및 가구등을 안전하게 이동이 용의합니다 이사나 가전가구 운반을 맡겨주시면 친절하고 정직하게 운송 해드리겠습니다 감사합니다\n\n사소한 문의라도 언제든 \n시간 관계없이 문의하여주시면\n감사 하겠습니다 \n(비공개 정보)"
    },
    {
        "name": "이강건",
        "introduction": "이강건 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스를 전문적으로 하고 있습니다",
        "description": "원룸.투룸.오피스텔.전문이사 전문입니다 \n궁금한사항은 물어보세요"
    },
    {
        "name": "키다리아저씨이사",
        "introduction": "안녕하세요 사무실/보관이사, 가정이사/아파트이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스..항시 무료견적 가능해요",
        "description": "안녕하세요\n브랜드업체못지않은,\n브랜드업체버금가는\n대구포장이사전문업체 키다리아저씨이사입니다.\n포장이사,사무실이사,보관이사,기업이사같은 대형이사부터\n원룸이사, 투룸이사,오피스텔이사,등\n소형이사까지 전문적인노하우와\n체계적인시스템으로 고객만족에 최선을 다하는 이사서비스를 지향하고 있습니다.\n언제든지 문의전화주시면친절하게 답변해드리겠습니다.\n감사합니다"
    },
    {
        "name": "정대혁",
        "introduction": "용달이사 반포장 원룸이사 투룸 오피스텔 이사 전문입니다 포장자재구비하였읍니다 용달이사경력 3년이상으로 직접이사합니다 감사합니다",
        "description": "안녕하세요 용달이사경력 3년이상입니다 . 원룸 투룸 오피스텔이사 반포장이사 포장이사 가능합니다 박스밎 포장 자재 구비하여 파손없이 안전한 이사 책임 지겠읍니다 감사합니다"
    },
    {
        "name": "지삼근",
        "introduction": "지상근 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "화물운송 일반이사 원투룸이사 가정이사 사무실이전 지방이사"
    },
    {
        "name": "이성호",
        "introduction": "이성호 고수의 폐기물 처리 서비스",
        "description": "포장이사. 일반이사.가정집폐기물처리.빈집정리.유품정리.폐가구처리.간단한 철거. 분해조립.이민.이혼정리"
    },
    {
        "name": "구름아트(주)",
        "introduction": "조현민 고수의 무진동차량/냉동차량/냉장차량, 사무실/상업공간 이사, 용달/화물 운송 서비스",
        "description": "무진동탑차 5톤1톤 준비되있습니다\n국내 미술품운송 및 유물포장운송 전문업체이며 국립박물관 및 미술관으로 꾸준히 작업중에있으며\n개인작가분들 작품운송및 갤러리 전시 작업 모두가능합니다"
    },
    {
        "name": "천하익스프레스",
        "introduction": "천하익스프레스고수팀의 가정이사 (투룸 이상) 서비스",
        "description": "저희업체는 경력10년이상된 현장작업자들로 고객님댁에소중한짐들을\n친절을기본으로 신속정확한 이사를도와드립니다\n침대매트비닐이중포장 마무리스팀청소등\n저희업체만의 써비스를 누려보시길바랍니다"
    },
    {
        "name": "이갑철",
        "introduction": "이갑철 고수의인사말 늘 평안한 날 되세요 이사힘드시죠 제가도와드리죠 합리적인 가격과써비스로보답하겠읍니다 감사합니다",
        "description": "원 투룸이사전문임니다\n한번해보시면 아실거에요 \n그럼수고하세요"
    },
    {
        "name": "이형근",
        "introduction": "이형근 고수의 사무실/상업공간 이사, 가정이사 (투룸 이상), 원룸/소형 이사, 용달/화물 운송, 국내 이사 서비스",
        "description": "경력20년의 노하우로\n저렴하고 질좋은 서비스를 제공하겠습니다"
    },
    {
        "name": "광주1톤용달",
        "introduction": "이상율 고수의 용달/화물 운송 서비스 찾아가는 광주용달 (비공개 정보)",
        "description": "(비공개 정보)\n➡찾아가는 광주1톤용달 용달 오트바이이송:전동휠체어,\n이삿짐센터 전동스쿠터, 수동훨체어,전동침대배송\n자세하게 설명을 해주세요 \n날짜 : \n출발지 : 주소지를 남겨주세요 \n도착지 : 주소지를 주세요 \n물품 설명 : 가로( )×세로( ) 무게 대략40~50키로\n출발지 엘리베이터 : 있음:×없음○\n도착지 엘리베이터 : 있음:×없음○\n운반을 도와주실 분 : 있음:×없음○\n위치: 광주 광역시 북구 양일로70번지 \n(비공개 정보)\n고객님. 진심을 다하는 광주용달1톤 입니다.\n고객님이 요청하신 \n장소에 물품을안전하게 배송 완료합니다. \n소중한 물건을 배송해 드리겠습니다"
    },
    {
        "name": "현대익스프레스(1호",
        "introduction": "20년이상 경력의 이사짐센터 현대익스프레스입니다 저희를 믿고 선택해드리면 꼼꼼하게 작업진행해드리겠습니다 감사합니다",
        "description": "안녕하세요 20년 이상 경력의 이사짐센터 현대익스프레스입니다 저희를 믿고 맡겨주시면 후회없는 선택이되도록 최선을다하겠습니다 감사합니다 😁"
    },
    {
        "name": "김남호",
        "introduction": "안녕하세요 프로용달입니다 원룸이사, 가전가구 이전설치 전문입니다 (비공개 정보)",
        "description": "☆용달이사 6만원부터, 단순운송 3만원 부터\n☆원투룸이사 전문(일반/반포장/포장/지방이사)\n☆가전 가구 이전 설치 (사진+기본정보 필수)\n☆문의전화 (비공개 정보)\n☆용달요금은 짐량, 추가인부 필요여부, 짐종류, 엘리베이터 유무 등 상하차 조건에따라 차이납니다\n\n☆단순운송은 (3만원~)\n단 이사짐 제외이며 세탁기, 식탁, 메트리스 등 소형화물을 보내시는 경우, 이동거리 5키로내 \n차량요청 시간에 맞춰 차앞으로 직접 이동하셔야 \n합니다. 기사가 집안에서 집안으로 이동시 \n작업 난이도 등에따라 작업비가 추가됩니다\n\n☆차만 쓰는 이사는 (6만원~)\n거리에 따라 요금이 달라집니다(기본 10키로 적용)\n상하차는 및 물품 포장 등을 모두 고객님께서 직접 하시는 금액입니다. 차량 요청시간에 맞춰 차앞으로 물품들을 고객님이 직접 이동해놓으셔야 합니다\n\n☆일반이사는 (10만원~) \n고객님께서 직접 포장후 이사당일 고객 + 기사와 함께 옮깁니다. 단, 계단작업 , 엘리베이터 유무, 인부 추가 여부, 고객님 도움 여부, 짐량 등에 따라 요금이 추가 될수 있습니다. \n\n☆반포장이사는 (15만원~)\n박스 바구니를 이사 당일 가져가서 고객님과 함께 포장\n하며 고객 + 기사와 함께 옮깁니다. 단 계단작업 , 엘리베이터 유무, 인부추가 여부, 고객님 도움 여부, 짐량 등에 따라 요금이 추가 될수 있습니다. 이사완료시 평택, 오산, 안성에 한해서박스 바구니는 바로 회수치 않고 정리 완료후 연락주시면 회수해 갑니다\n\n☆원룸이사 대여 기준량 : 대중소박스 13, 바구니5개\n짐량이 많으신경우 박스 바구니 필요 수량을 사전에\n미리 말씀 주시기 바랍니다\n\n☆완전포장이사는 방문견적을 하고 있습니다\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n이사포함 모든 운송에 대한 \"자세한 사진 + 기본정보\" 를 주셔야만 정확한 견적을 내드릴수 있습니다\n\n\n☆☆☆견적 신청시 기본정보☆☆☆\n\n필수 정보 예시)\n이사날짜 : 2020년 00월 00일\n출발지 : 송탄 서정동\n도착지 : 평택 합정동 \n엘베여부 : 출발지 3층계단, 도착지 8층엘베\n거주 및 이사방법 : 원룸 8평, 반포장\n큰짐사항 : 300리터 냉장고, 싱글침대\n☆사진 첨부 필수☆\n\n\n**견적이 불가한 형태의 정보**\n예) 서정동에서 수원으로 원룸이사 얼마에요?\n예) 냉장고 하나 보내는데 견적 궁금해요\n\n\n●견적 신청 \n(비공개 정보)\n\n\n●업체정보\n* : (비공개 정보)\n차 고 지 : 장안동\n상 호 명 : 프로용달\n사업자* : 675-54-00471\n\n당근마켓 업체소개 및 후기 보러가기\n(비공개 정보)\n\n네이버 블로그 바로가기\n(비공개 정보)"
    },
    {
        "name": "옥현진",
        "introduction": "항상 웃는얼굴로 깔끔하게 이사진행해 드리겠습니다 감사합니다~~^^",
        "description": "항상 웃는얼굴로 깔끔하게\n이사 진행해 드리겠습니다~~^^15년 경력 이사경험으로 고객님의 소중한 물건 안전하게 운반해 드리겠습니다. 가전,가구는 전용커버로 짐은 이사짐 전용 탑차에 손상없이 안전한 운반을 약속드립니다~~^^"
    },
    {
        "name": "차덕원",
        "introduction": "",
        "description": "브랜드 네이밍, 광고문구, 스토리 기획이 필요하다면 찾아주세요. \n모두가 공감할 수 있는 “사진” 같은 글을 만들어드릴께요.\n감동 크리에이터 !\nGo Go Go ~~~^^"
    },
    {
        "name": "정백수",
        "introduction": "해피콜이사 고수의 용달 운송, 국내 이사 서비스",
        "description": "젊은이사업체에서 고객님의 이삿짐\n안전하고 친절하게 이사 해 드리겠습니다\n\n용달운송 포장이사 반포장이사\n일반이사 보관이사 이사에 관한\n숨은고수입니다"
    }
]